<?php
include_once('./header/a-header.php');
?>
<div class="col-10">

  <div class="container">
    <div class="row row-cols-1 row-cols-md-3 g-4">
      <div class="col">
        <div class="card">
          <img src="./image/m.gif" class="card-img-top rounded-circle" alt="...">
          <div class="card-body">
            <h5 class="card-title">
              اصلاح قانون تأسیس نهاد کتابخانه‌های عمومی مورد توجه مجلس است</h5>

            <button type="button" class="btn btn-outline-warning" data-bs-toggle="modal" data-bs-target="#exampleModal333" style="color:warning">
              خواندن
            </button>

            <div class="modal fade" id="exampleModal333" tabindex="-1" aria-labelledby="exampleModalLabel333" aria-hidden="true" data-bs-backdrop="static">
              <div class="modal-dialog modal-lg modal-dialog-centered  modal-dialog-scrollable  ">
                <div class="modal-content">
                  <div class="modal-header">
                    <h5 class="modal-title" id="exampleModalLabel333"> اصلاح قانون تأسیس نهاد کتابخانه‌های عمومی مورد توجه مجلس است</h5>
                    <button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Close"></button>
                  </div>
                  <div class="modal-body">
                    ایسنا/چهارمحال و بختیاری معاون برنامه‌ریزی، پژوهش و فناوری اطلاعات نهاد کتابخانه‌های عمومی کشور گفت: در حال حاضر موضوع تغییر و اصلاح قانون تأسیس نهاد کتابخانه‌های عمومی و آیین‌نامه اجرایی آن با جدیت در مرکز مورد توجه مجلس است.

                    سیدباقر میرعبداللهی ۲۱ تیرماه در آیین معارفه مدیرکل کتابخانه‌های عمومی چهارمحال و بختیاری با اشاره به اینکه کتابخانه در برخی نقاط کشور و استان تنها مرکز فرهنگی موجود در آن منطقه است، اظهار کرد: حتی در برخی نقاط محروم و دوردست که شاید از برکت وجود مسجد بی‌بهره باشند، کتابخانه‌ موجود است و نهاد کتابخانه‌ها متولی برنامه‌ریزی و مدیریت بالغ بر ۳۷۰۰ کتابخانه عمومی در سراسر کشور است.
                    وی با بیان اینکه مجموع ۳۷۰۰ کتابخانه کشور شامل حدود ۲۶۰۰ باب کتابخانه نهادی، ۸۵۱ باب کتابخانه مشارکتی، ۲۸ باب کتابخانه مستقل و ۹۵ باب سالن مطالعه در سطح کشور به ارائه خدمات کتابخانه‌ای می‌پردازند، ادامه داد: کارکنان این مراکز از کارمندان رسمی نهاد کتابخانه‌های عمومی کشور هستند و این نهاد تلاش می‌کند که منابع و تجهیزات این اماکن را فراهم کند.

                    میرعبداللهی بیان کرد: این انحصار و یگانگی نهاد کتابخانه‌ها از باب در اختیار داشتن شبکه گسترده مویرگی در حوزه کتاب و کتابخوانی در سطح کشور که شاید دیگر نهادها از این امکان برخوردار نباشند، حاوی دو پیام برای مجموعه نهاد کتابخانه‌ها و نیز برای مجموعه‌های خارج از نهاد است.

                    وی توضیح داد: پیام این ظرفیت برای بیرون از نهاد این است که نهاد کتابخانه‌های عمومی کشور پرچمدار شرافت ذاتی فرهنگ است و لذا نهادهای دیگر در قبال ایفای رسالت ذاتی خود در امر فرهنگ و کتابخانه‌های عمومی باید بهتر و بیشتر از گذشته کار کنند، شهرداری‌ها را نمونه برجسته‌ای از این نهادها باید دانست که بر طبق قانون باید نیم درصد درآمدهای خود را به کتابخانه‌های عمومی شهر اختصاص دهند، از استانداری‌ها، فرمانداری‌ها، کانون پرورش فکری کودکان و نوجوانان، ادارات کل ارشاد اسلامی، آموزش و پرورش و دیگر نهادها دعوت می‌شود که تعامل و همکاری خود را با نهاد کتابخانه‌ها بیش از پیش تقویت کنند.

                    معاون برنامه‌ریزی، پژوهش و فناوری اطلاعات نهاد کتابخانه‌های عمومی کشور با تاکید بر اینکه نهاد کتابخانه‌ها برای دریافت این حق قانونی خود از جانب شهرداری‌ها گاه دچار زحمت شده است، بیان کرد: نهاد مهم ملی دیگری که برای همکاری بیشتر با کتابخانه‌ها فرا خوانده می‌شود، مجلس شورای اسلامی است که در حال حاضر موضوع تغییر و اصلاح قانون تأسیس نهاد کتابخانه‌های عمومی و آیین‌نامه اجرایی آن با جدیت در مرکز مورد توجه مجلس است، امیدواریم که با همکاری و پیگیری شایسته این مجلس و به‌ویژه کمیسیون فرهنگی و وزیر ارشاد به زودی شاهد اصلاح این قانون و تغییرات جدی در شیوه مدیریت و نیز مباحث معیشتی کارکنان نهاد باشیم.
                    میرعبداللهی با تأکید بر اینکه انحصار نهاد در دارا بودن حجم بالای کتابخانه‌ها حاوی یک پیام و آورده برای خود مجموعه کتابداران است، گفت: همه ما می‌دانیم که منابع مالی کافی برای خرید پیوسته و جامع منابع کتابخانه‌ای و کتاب برای کتابخانه‌های عمومی در اختیار ما نیست، ضمن اینکه آثار درجه یک و خواندنی در کشور اندک است بنابراین می‌طلبد که کتابخانه‌ها تعریف جدیدی از کتابخوانی و کتابداری داشته باشند، این مهم در قالب خدمات کتابخانه‌ای و فعالیت‌های فرهنگی و ترویجی ظهور و بروز می‌یابد.

                    وی گفت: این فعالیت‌های فرهنگی که هم می‌توانند کتاب‌محور باشند و هم رویکرد تازه‌ای داشته باشند، نوعی خدمت فرهنگی به شمار می‌آیند و این دست فعالیت‌ها به‌ویژه در حوزه کودک قابل گسترش است و ضرورت دارد.

                    میرعبداللهی خاطرنشان کرد: درواقع، کتابخانه تنها مکان پذیرش عضو و امانت نیست و ضرورتی که امروز به‌ویژه در مواجهه با رنگارنگی مطالبات فرهنگی مخاطبان و اعضای کتابخانه‌ها حس می‌شود، ایجاب می‌کند که کتابداران مفهوم خدمت فرهنگی کتاب‌محور را بسط و وسعت ببخشند.






                  </div>

                  <div class="modal-footer align-items-start justify-content-start d-flex">
                    <button type="submit" class="btn btn-warning  rounded-pill btn-lg " data-bs-toggle="modal" data-bs-target="#exampleModal" href="#collapseExample" id="liveToast" name="submit"> بازگشت</button>

                  </div>


                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
      <div class="col">
        <div class="card">
          <img src="./image/m1.gif" class="card-img-top rounded-circle" alt="...">
          <div class="card-body">
            <h5 class="card-title">غفلت از فضاهای فرهنگی باعث ایجاد شکاف در جامعه می‌شود</h5>

            <button type="button" class="btn btn-outline-warning" data-bs-toggle="modal" data-bs-target="#exampleModal3333" style="color:warning">
              خواندن
            </button>

            <div class="modal fade" id="exampleModal3333" tabindex="-1" aria-labelledby="exampleModalLabel3333" aria-hidden="true" data-bs-backdrop="static">
              <div class="modal-dialog modal-lg modal-dialog-centered  modal-dialog-scrollable  ">
                <div class="modal-content">
                  <div class="modal-header">
                    <h5 class="modal-title" id="exampleModalLabel3333">
                      غفلت از فضاهای فرهنگی باعث ایجاد شکاف در جامعه می‌شود</h5>
                    <button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Close"></button>
                  </div>
                  <div class="modal-body">
                    به گزارش خبرگزاری مهر، به مناسبت گرامیداشت روز قلم، همایش ملی هنرمندان با عنوان «قلم برای قلم» با محوریت طراحی، خوشنویسی و خوانش آثار نظم و نثر حکیم نظامی با حضور مهدی رمضانی، دبیرکل نهاد کتابخانه‌ های عمومی کشور، اعضای شورای ادبی نهاد کتابخانه‌ های عمومی کشور، مسئولان، اساتیدی همچون هادی کیاسری جمعی از طراحان، خطاطان، شاعران، نویسندگان برجسته کشور و اصحاب رسانه صبح روز پنجشنبه ۱۶ تیرماه به میزبانی کتابخانه مرکزی پارک‌شهر تهران برگزار شد.
                    مهدی رمضانی «دبیرکل نهاد کتابخانه‌های عمومی کشور» در این برنامه با بیان اینکه یکی از فضاهایی که همیشه برای حضور در آن مشتاق هستم مجموعه برنامه‌هایی است که توسط شورای ادبی نهاد کتابخانه‌های عمومی برگزار می‌شود گفت: زبان شعر، هنر قلم و ادبیات اتفاقی است که می‌تواند برخی از فرصت‌های از دست رفته ما را در حوزه گفتگو با جامعه بازگرداند چراکه حوزه شعر و ادبیات ما حوزه کهنی در فرهنگ و هنر و فضای فکری کشور محسوب می‌شود.

                    وی تاکید کرد: غفلت کردن از فضاهای فرهنگی باعث جدایی و شکاف بین جامعه می‌شود و الحمدالله شکل گیری محافل ادبی در نهاد کتابخانه های عمومی در سراسر کشور یکی از مسیرهایی است که می‌تواند ما را در توزیع محتوا، فکر و اندیشه و ایجاد ارتباط با مردم منسجم سازد.

                    باید نگاه ما در راستای گستره فکری مقام معظم رهبری باشد

                    دبیرکل نهاد کتابخانه‌های عمومی کشور با اشاره به تنوع اقداماتی که در نهاد کتابخانه‌های عمومی کشور در حال انجام است؛ آنان را نویدبخش در مسیر فضاهای فرهنگی کشور یاد کرد و گفت: به عنوان مسئول نهاد کتابخانه‌ها معتقدم باید از فرصتی که در اختیار ما گذاشته شده به نحو احسن در راستای تحکیم فضای فرهنگی کشور استفاده کنیم. این در حالی است که باید نگاه ما نیز در راستای گستره فکری مقام معظم رهبری باشد چراکه همه تفکرات و اندیشه‌ها در چنین فضایی به تعالی خواهند رسید و این میسر نخواهد شد مگر با رعایت چهارچوب‌ها و اصول و قواعد مشخص و پرهیز از اختلافات.
                    وی افزود: باید مراقب باشیم تا اختلاف سلیقه‌ها باعث نشود که ما از فرصت حضور اندیشه‌ها بی نصیب باشیم این در حالی است که ما باید روی اتفاقات صحبت کنیم نه روی افتراقات.

                    رمضانی در پایان با بیان اینکه امیدوارم مسیر تازه‌ای که به صورت محافل ادبی در نهاد کتابخانه‌های عمومی شکل گرفته است بتواند نمونه موفقی باشد گفت: ما تاکنون در کشور تأسیس محافل ادبی زیاد داشتیم اما تاسیسی که در حوزه فرهنگ بتواند پایدار، ثمربخش و تداوم بخش باشد را کمتر شاهد بودیم. لذا امیدواریم خاطرات انجمن ادبی که در اذهان مردم وجود دارد با راه اندازی این مدل از کار فرهنگی، زنده و استمرار داشته باشد.

                    برنامه‌های فرهنگی نهاد کتابخانه‌های عمومی کشور، دری به سوی رشد و تعالی کتابخوانی است

                    در ادامه این برنامه، سکینه خاتون مهدیان پور معاون اداره کل عمومی کتابخانه‌های استان تهران با بیان اینکه این برنامه به مناسبت روز قلم برگزار می‌شود تا بهانه‌ای باشد تا از هنرمندان حوزه قلم که در حوزه نثر و نظم حکیم نظامی نیز فعال بودند تجلیل کنیم گفت: همزمان نیز چنین برنامه‌هایی در دیگر کتابخانه‌های مرکزی کشور همچون مشهد، بجنورد، سمنان، اردبیل، تبریز، ارومیه، همدان و کرمان در حال برگزاری است.

                    وی ابراز امیدواری کرد که چنین برنامه‌هایی از سوی اداره کل کتابخانه‌های عمومی استان تهران بتواند دری به سوی رشد و تعالی کتابخوانی در کشور بگشاید.
                    مصطفی محدثی خراسانی عضو شورای ادبی نهاد نیز در این برنامه به خاطره دوره کارشناسی خود در دانشگاه فردوسی مشهد و شعری که در همان زمان در وصف حکیم نظامی سروده بود اشاره کرد و این ابیات را برای حاضرین خواند: داغ من و تو نه هم اندازه نیست / داغ تو داغی هست کهن، تازه نیست...

                    فضائل ادبی نظامی گنجوی تمام نشدنی است

                    هادی کیاسری نیز با تجلیل از حکیم نظامی، او را شاعر بلندمرتبه و شخصیتی هم طراز با قله‌های ادبی ایران نام نهاد و از او به عنوان حکیم یگانه و بی همتا یاد کرد و گفت: فضائل نظامی گنجوی تمام نشدنی است.

                    وی ادامه داد: متأسفانه سالهاست که تجلیل ما نسبت به گنجینه‌های ادبی کشور و بویژه نظامی کاهش یافته است و این شاعران در سرزمین‌های خود گرامی داشته نمی‌شوند این درحالی است که توجه و تجلیل از این بزرگان ادبی باید بیشتر از سوی مسئولین فرهنگی و مباشران فرهنگ و ادب و اهل قلم کشور مورد توجه قرار بگیرد.

                    کیاسری خاطرنشان کرد: ما ملتی هستیم که به رغم اینکه سهم بیشتری از انباشت میراث معنوی جهانی داریم اما آنچنان در گزارش این سهم کوشا نبودیم که امیدواریم با برگزاری برنامه‌های مناسب و در شأن حکیم نظامی، این کم کاری‌ها جبران شود.
                    ماندگاری زبان فارسی به همت شاعرانی همچون نظامی گنجوی بوده است

                    این استاد ادبی کشورمان یادآور شد: زبان فارسی خانه هستی ماست و شاعران نگهبانان آن محسوب می‌شوند و بی شک، ماندگاری این زبان به برکت امثالی همچون حکیم نظامی بوده است.

                    به گفته کیاسری، حکیم نظامی تنها متعلق به ایرانیان نیست بلکه او از گنجینه‌های گوهر بشری محسوب می‌شود که متعلق به همه مردم جهان است و کسی نمی‌تواند او را به نفع خود تقسیم کند.

                    وی ادامه داد: نظامی، داستان‌پرداز یگانه‌ای است و تاکنون هیچ اثری نتوانسته است در حد و اندازه هفت پیکر خلق شود لذا اگر قرار است برنامه‌ای در تجلیل حکیم نظامی برگزار شود حتماً باید از پیش او را به درستی بشناسیم و به آثار او رجوع کرده باشیم.

                    کیاسری تاکید کرد: متأسفانه ما نسبت به معرفی گذشتگان آنچنان که شایسته بوده نتوانستیم برای نسل جدید کاری انجام دهیم در حالی که اگر هر ملت دیگری چنین گنجینه‌هایی را در دست داشت حتماً به اشکال مختلف در معرفی آنان به جهانیان تلاش می‌کرد.





                  </div>

                  <div class="modal-footer align-items-start justify-content-start d-flex">
                    <button type="submit" class="btn btn-warning  rounded-pill btn-lg " data-bs-toggle="modal" data-bs-target="#exampleModal" href="#collapseExample" id="liveToast" name="submit"> بازگشت</button>

                  </div>


                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
      <div class="col">
        <div class="card">
          <img src="./image/m7.gif" class="card-img-top rounded-circle" alt="...">
          <div class="card-body">
            
            <h5 class="card-title">کتابدار افتخاری در کتابخانه‌های عمومی کوهبنان </h5>

            <button type="button" class="btn btn-outline-warning" data-bs-toggle="modal" data-bs-target="#exampleModal33333" style="color:warning">
              خواندن
            </button>

            <div class="modal fade" id="exampleModal33333" tabindex="-1" aria-labelledby="exampleModalLabel33333" aria-hidden="true" data-bs-backdrop="static">
              <div class="modal-dialog modal-lg modal-dialog-centered  modal-dialog-scrollable  ">
                <div class="modal-content">
                  <div class="modal-header">
                    <h5 class="modal-title" id="exampleModalLabel33333">
                      کتابدار افتخاری در کتابخانه‌های عمومی کوهبنان</h5>
                    <button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Close"></button>
                  </div>
                  <div class="modal-body">
                    خلیل الله باقی زاده رییس اداره کتابخانه‌های عمومی کوهبنان گفت: با توجه به این که جمعی از دوستداران و علاقه‌مندان به کتاب و کتابخانه، ابراز تمایل به خدمت به این عرصه را دارند، نهاد کتابخانه‌های عمومی کشور با تدوین شیوه‌نامه به کارگیری این افراد و با هدف استفاده از مشارکت داوطلبان ارائه خدمات کتابخانه‌ای، نسبت به تأمین بخشی از نیروی کار موردنیاز خود نیز اقدام می‌کند.
                    او می‌گوید: این افراد با شرایط خاصی که از سوی نهاد اعلام شده به کارگیری می‌شوند و هیچ رابطه استخدامی با نهاد کتابخانه‌ها نخواهند داشت و هیچ وجهی نیز به این افراد پرداخت نمی شود.

                    باقی زاده گفت: این طرح در راستای پاسخگویی به نیاز کتابخانه‌های عمومی با هدف صرفه جویی در هزینه‌های پرسنلی و بهبود ارائه خدمات کتابخانه‌ای در سراسر کشور از طریق جلب مشارکت داوطلبانه و غیرانتفاعی علاقه‌مندان به منظور کمک به ارائه خدمات کتابخانه‌ای به عموم اقشار جامعه در سراسر کشور ابلاغ شده است.

                    رئیس کتابخانه های عمومی کوهبنان می‌گوید: طی اجرای این طرح، داوطلبان فعال به عنوان کتابدار افتخاری، پس از احراز شرایط اختصاصی و عمومی، به ترتیب در درجات مقدماتی، پایه، ارشد و عالی تقسیم بندی و ارتقا خواهند یافت.

                    رییس اداره کتابخانه‌های عمومی شهرستان کوهبنان در خصوص مزایای کتابداران افتخاری گفت: اهدای لوح تقدیر از طرف مدیرکل استان، شرکت کتابدار افتخاری و همیار کتابدار در برنامه‌های اختتامیه جشنواره ها، هفته کتاب و سایر برنامه‌های مناسبتی کتابخانه‌ها و ارائه گواهی فعالیت برای مدت حضور کتابدار افتخاری در کتابخانه از این جمله است.

                    او گفت: در این طرح با عضویت رایگان داوطلب و ۲ نفر از بستگان درجه اول وی در کتابخانه‌های عمومی نهاد تا ۲ برابر زمان حضور، به عنوان کتابدار افتخاری یا همیار کتابخانه معرفی می شوند.

                    باقی زاده می‌گوید :در این طرح، امکان بهره مندی از امکانات خانه کتابدار برای کتابداران افتخاری با درجه ارشد و بالاتر فراهم است.

                    رئیس اداره کتابخانه‌های عمومی کوهبنان گفت: تمامی رشته‌ها می‌توانند با دارا بودن شرایط عمومی و تخصصی موردنظر نهاد، به عنوان کتابدار افتخاری در کتابخانه‌های عمومی شهرستان خدمت کنند.





                  </div>

                  <div class="modal-footer align-items-start justify-content-start d-flex">
                    <button type="submit" class="btn btn-warning  rounded-pill btn-lg " data-bs-toggle="modal" data-bs-target="#exampleModal" href="#collapseExample" id="liveToast" name="submit"> بازگشت</button>

                  </div>


                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
      <div class="col">
        <div class="card">
          <img src="./image/m8.gif" class="card-img-top rounded-circle" alt="...">
          <div class="card-body">
            <h5 class="card-title">کتابداران نقطه تماس نهاد کتابخانه‌های عمومی با جامعه هستند </h5>

            <button type="button" class="btn btn-outline-warning" data-bs-toggle="modal" data-bs-target="#exampleModal333333" style="color:warning">
              خواندن
            </button>

            <div class="modal fade" id="exampleModal333333" tabindex="-1" aria-labelledby="exampleModalLabel333333" aria-hidden="true" data-bs-backdrop="static">
              <div class="modal-dialog modal-lg modal-dialog-centered  modal-dialog-scrollable  ">
                <div class="modal-content">
                  <div class="modal-header">
                    <h5 class="modal-title" id="exampleModalLabel333333">
                      کتابداران نقطه تماس نهاد کتابخانه‌های عمومی با جامعه هستند</h5>
                    <button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Close"></button>
                  </div>
                  <div class="modal-body">
                    دبیرکل نهاد کتابخانه‌های عمومی کشور گفت: کتابدار علاوه بر وظایف خود، یک وظیفه اصلی دارد و آن فعالیت به عنوان نقطه تماس بدنه نهاد با مردم است.

                    به گزارش ایران اکونومیست، مهدی رمضانی در نشست با کتابداران کتابخانه های عمومی شهرستان‌های شهریار، شهرقدس و ملارد که در سال اجتماعات کتابخانه عمومی ایثار شهریار برگزار شد، افزود: براساس بررسی‌های صورت گرفته میزان حکم همکاران ما نسبت به همکاران وزارت ارشاد اختلافی ندارد؛ اما دریافتی همکارانم پایین است چراکه پرداخت رفاهیات در دستگاه های دیگر وجود دارد که ما از آن محروم هستیم و راه حل آن ایجاد منابع پایدار در این حوزه است.
                    وی اظهار داشت داشت: یکی از مهم ترین چالش هایی که در این دوران با آن روبرو هستیم، مسایل معیشتی همکاران است. همچنین فضای کار و فعالیت در کتابخانه‌های عمومی نیز موضوع دیگری است که باید به آن بپردازیم.

                    وی تصریح کرد: بنده از دوره مسوولیتم به عنوان سرپرست نهاد تا به امروز که با حکم رییس جمهور و وزیر فرهنگ و ارشاد اسلامی به عنوان دبیرکل در خدمت شما هستم و همچنین با تجربه قبلی چهار ساله به عنوان معاون توسعه کتابخانه ها و ترویج کتابخوانی عرض می‌کنم که به غیر از همدلی و همراهی، ایجاد فضای دوستانه و البته امکان بیان نظرات، انتقادات و پیشنهادات برای پیشبرد کارها، چاره دیگری برای اداره نهاد کتابخانه‌های عمومی کشور و سایر بخش‌های اجرایی کشور وجود ندارد.

                    ایجاد آگاهی از اطلاعات صحیح در حوزه معیشتی کتابداران

                    دبیرکل نهاد کتابخانه‌های عمومی کشور درباره بحث معیشتی کتابداران و انتشار برخی مطالب خلاف واقع درباره حقوق و مزایای همکاران توضیح داد: در موضوع مباحث مالی و معیشتی ما باید نسبت به مساله آگاه شویم؛ باید بدانیم که کمبودها کجاست تا برای برطرف کردن آن اقدام کنیم. من به این موضوع معترف و بسیار پیگیر هستم و همواره در همه سطوح و شئون گفته ام که همکاران ما در کتابخانه های عمومی به لحاظ معیشتی در مشکل و تنگنا هستند و برای آن تلاش می کنم؛ این موضوع را بنده عمیقا درک می‌کنم تنگناهای معیشتی کتابداران موضوعی غیرقابل انکار و غیرقابل گذشت است و موضوعی نیست که با گذشت زمان برطرف شود؛ به خصوص اینکه امسال این تنگناها شدیدتر شده است. پذیرش این موضوع خود بخشی از حل این مشکل است.

                    براساس گزارش پایگاه اطلاع رسانی نهاد کتابخانه‌های عمومی کشور، رمضانی ادامه داد: دیده می‌شود که برخی از افراد بر موج این مساله‌ درست، سوار می شوند و اطلاعات غلط ارایه می کنند. این اتفاق به نتیجه رسیدن ما برای حل مساله را دشوار می‌کند. با اینکه بنده ۲ ماه و چند روز است که به عنوان دبیرکل نهاد کتابخانه‌های عمومی منصوب شده‌ام، اما می‌توانم گزارش مفصل و جامعی از حجم بالای اقدامات انجام شده ارایه کنم که در جای خود این کار را خواهم کرد.
                    لزوم ایجاد درآمد پایدار برای دفاعیات کتابداران

                    دبیرکل نهاد کتابخانه‌های عمومی کشور گفت: باید توجه داشته باشید پیگیری یک موضوع در کشور، یک ساختار و روندی دارد. تا به امروز دوبار از معاون اول رییس جمهور برای افزایش حقوق کتابداران دستور گرفته شده است، چندین مکاتبه با وزیر ارشاد و توسط وی با معاونان رییس جمهور صورت گرفته و جلسات متعددی با سازمان برنامه و بودجه و نمایندگان مجلس برگزار شده است که اگر لازم باشد همه اینها را منتشر می کنم.

                    قرار گرفتن نهاد کتابخانه‌ها در زیر مجموعه وزارت فرهنگ و ارشاد اسلامی امکان پذیر نیست

                    رمضانی درباره برخی اظهارات مطرح شده مبنی بر قرار گرفتن نهاد در زیرمجموعه وزارت فرهنگ و ارشاد اسلامی توضیح داد: به لحاظ قانونی بازگشت ما به زیر مجموعه وزارت ارشاد ممکن نیست، برخی مدعی این هستند که ادغام نهاد در وزارت ارشاد باعث قوی تر شدن نهاد می شود در حالی که این حرف درست نیست و این مسئله منجر به ضعیف شدن نهاد می‌شود.

                    وی درباره مدیریت بحران و چالش های پیش روی نهاد کتابخانه ها گفت: آرامش خاطر همکاران دغدغه اصلی ما است و بدانید مانیز عذاب می کشیم وقتی می بینیم فشار روی همکاران وجود دارد.

                    رمضانی تاکید کرد: امروز هیچ مسوول مرتبط با موضوعی در جمهوری اسلامی ایران وجود ندارد که در حوزه فرهنگ و کتابخانه‌ها در جریان موضوع افزایش حقوق کتابداران نباشد. موضوع حقوق و دستمزد، موضوع کشور است و تنها موضوع نهاد نیست. همانطور که اشاره کردم اگر احکام نهاد را با سایر دستگاه‌های فرهنگی مقایسه کنیم، احکام ما تفاوتی ندارد. ما تنها به یک منبع مالی نیاز داریم برای اینکه رفاهیات کارکنان را افزایش دهیم. همچنین برخی اظهارات غلط است که می‌گویند تفاوت حقوق کتابدار با نیروی ستادی سر به فلک می کشد. باید نسبت به این مساله آگاهی صحیح داشته باشیم. این یک بازی انحرافی برای راه انداختن یک دعوای حاشیه ای است. مطرح شدن این مسایل تفرقه انداختن میان همکاران است. حتماً ستاد استان باید در خدمت کتابخانه‌های عمومی باشد.

                    ایجاد فضای باز گفت و گو با کتابداراندبیرکل نهاد کتابخانه‌های عمومی کشور، کتابخانه‌ها را جزو مراکز خدماتی موثر در جامعه دانست و گفت: بدون شک حاصل تلاش شما باعث شده که وزیر فرهنگ و ارشاد اسلامی در جلسات مختلف خود درباره تاثیر کتابخانه‌ها و کتابداران سخن بگوید. به همین تناسب باید مشکل معیشتی کتابداران حل شود.
                    رمضانی افزود: معتقدم باید حرف درست را زد و در این زمینه باید افراد خوب و فعال پیشقدم شوند. اعتراض یعنی بیان موضوعی که تصور می کنیم اشتباهی در آن اتفاق افتاده؛ اعتراض اگر طبق قانون و قاعده پیش رود اصلا چیز بدی نیست و می‌تواند عامل اصلاح باشد. بر این اساس مسیر ارتباطی ما با کتابداران همچنان وجود دارد و هیچ پیام و ایمیلی نیست که خوانده نشده باشد.

                    وی یادآور شد: وزیر فرهنگ و ارشاد اسلامی در برنامه‌های خود موضوع نظام ارزشیابی را مطرح کرد که با واکنش برخی روبرو شد، اما امروز این موضوع به دغدغه شما و مساله مورد نظر شما تبدیل شده که باید بر اساس شایستگی، توانایی و عملکرد ارزیابی شوند و از مزایایی بهره‌مند شوند. همچنین برخی عنوان می‌کنند که هزینه برگزاری برنامه های فرهنگی را به پرداخت حقوق کتابداران اختصاص دهید! جابجایی سرفصل‌های بودجه امکان پذیر نیست و هر بودجه باید در جای خود هزینه شود. به عنوان مثال پولی که برای هزینه در یک بخش اختصاص یافته را نمی توان در بخش دیگر هزینه کرد و ما پولی که به عنوان حقوق دریافت کرده ‌ایم را تنها می توانیم برای حقوق استفاده کنیم.



                  </div>

                  <div class="modal-footer align-items-start justify-content-start d-flex">
                    <button type="submit" class="btn btn-warning  rounded-pill btn-lg " data-bs-toggle="modal" data-bs-target="#exampleModal" href="#collapseExample" id="liveToast" name="submit"> بازگشت</button>

                  </div>


                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
      <div class="col">
        <div class="card">
          <img src="./image/m4.gif" class="card-img-top rounded-circle" alt="...">
          <div class="card-body">
            <br>
            <h5 class="card-title"> طرح کتابخانه بدون کتاب در کشور اجرا می‌شود</h5>
            <br>

            <button type="button" class="btn btn-outline-warning" data-bs-toggle="modal" data-bs-target="#exampleModal3333333" style="color:warning">
              خواندن
            </button>

            <div class="modal fade" id="exampleModal3333333" tabindex="-1" aria-labelledby="exampleModalLabel3333333" aria-hidden="true" data-bs-backdrop="static">
              <div class="modal-dialog modal-lg modal-dialog-centered  modal-dialog-scrollable  ">
                <div class="modal-content">
                  <div class="modal-header">
                    <h5 class="modal-title" id="exampleModalLabel3333333">
                      طرح کتابخانه بدون کتاب در کشور اجرا می‌شود</h5>
                    <button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Close"></button>
                  </div>
                  <div class="modal-body">
                    به گزارش خبرنگار ایرنا، سیدباقر میرعبدالهی روز دوشنبه در آیین تکریم و معارفه مدیرکل کتابخانه های عمومی استان زنجان افزود: اولین نمونه از این کتابخانه ها در پارک دانشجوی شهر تهران راه اندازی شده است.

                    وی ادامه داد: طبق آخرین آمار در زمان حاضر سه هزار و ۷۰۰ کتابخانه عمومی در کشور فعال است که ۲ هزار و ۷۰۰ باب از آنها متعلق به نهاد کتابخانه های عمومی کشور و مابقی کتابخانه های مشارکتی مستقل است.
                    میرعبدالهی اظهار داشت: بر اساس برآوردها به حدود ۱۵ تا ۱۶ هزار کتابخانه عمومی دیگر در سطح کشور احتیاج داریم تا مطلوب نهایی، محقق شود.

                    معاون برنامه ریزی، پژوهش و فناوری اطلاعات کتابخانه های عمومی کشور در بخش دیگری از سخنان خود با بیان اینکه کار در حوزه کتاب و کتابخانه، یک فریضه فرهنگی است، گفت: کار در حوزه فرهنگ، احترام و شرافت دارد و نهاد کتابخانه های عمومی فضای لازم را مهیا کرده تا به این شرافت، بیشتر دامن بزند.

                    میرعبدالهی با بیان اینکه کتابخانه ها مکانی امن تلقی می شوند، افزود: خانواده ها ممکن است فرزندان خود را با تأمل و تأنی به برخی مکان ها بفرستند ولی به کتابخانه ها با طیب خاطر و رضایت و خرسندی می فرستند.

                    وی خاطرنشان کرد: کتابخانه لزوما محل عضویت و امانت نیست، بلکه کتابخانه محل ارائه خدمات کتاب محور و هر خدمت دیگری که در حوزه فرهنگ بگنجد، است.

                    به گزارش ایرنا در این مراسم محمد رضاخانی به عنوان مدیرکل جدید کتابخانه های عمومی استان زنجان معرفی و از خدمات امیرعلی نیکبخش قدردانی شد.

                    گفتنی است طی ۹ ماه گذشته، ایرج صادقی سرپرستی اداره کل کتابخانه های عمومی استان زنجان را برعهده داشت.



                  </div>

                  <div class="modal-footer align-items-start justify-content-start d-flex">
                    <button type="submit" class="btn btn-warning  rounded-pill btn-lg " data-bs-toggle="modal" data-bs-target="#exampleModal" href="#collapseExample" id="liveToast" name="submit"> بازگشت</button>

                  </div>


                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
      <div class="col">
        <div class="card">
          <img src="./image/m9.gif" class="card-img-top rounded-circle" alt="...">
          <div class="card-body">
            <h5 class="card-title">نهاد کتابخانه ها یکی از بزرگترین ذخایر فرهنگی کشور است </h5>

            <button type="button" class="btn btn-outline-warning" data-bs-toggle="modal" data-bs-target="#exampleModal33333333" style="color:warning">
              خواندن
            </button>

            <div class="modal fade" id="exampleModal33333333" tabindex="-1" aria-labelledby="exampleModalLabel33333333" aria-hidden="true" data-bs-backdrop="static">
              <div class="modal-dialog modal-lg modal-dialog-centered  modal-dialog-scrollable  ">
                <div class="modal-content">
                  <div class="modal-header">
                    <h5 class="modal-title" id="exampleModalLabel33333333">
نهاد کتابخانه ها یکی از بزرگترین ذخایر فرهنگی کشور است</h5>
                    <button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Close"></button>
                  </div>
                  <div class="modal-body">
                  به گزارش ایران آنلاین،محمد مهدی اسماعیلی، وزیر فرهنگ با اشاره به اهمیت و جایگاه نهاد کتابخانه های عمومی کشور گفت: گسترش کتابخانه های عمومی کشور برنامه مهم وزارت فرهنگ در راستای گسترش عدالت فرهنگی در کشور است تا مردم در هر نقطه‌ای از کشور بتوانند به راحتی به کتاب دسترسی پیدا کنند.


نهاد کتابخانه ها یکی از بزرگترین ذخایر فرهنگی کشور است
به گزارش مرکز روابط عمومی و اطلاع‌رسانی وزارت فرهنگ و ارشاد اسلامی، محمد مهدی اسماعیلی، وزیر فرهنگ در اختتامیه جشنواره کتابخوانی رضوی که عصر امروز، دوشنبه در صحن حرم احمد بن موسی(ع) در شهر شیراز برگزار شد با اشاره به اهمیت و جایگاه نهاد کتابخانه های عمومی کشور در منظومه فرهنگی ایران گفت: نهاد کتابخانه های عمومی کشور واقعاً یکی از بزرگترین ذخایر و نعمت های فرهنگی ما است. 
بیش از ۳۷۰۰ کتابخانه عمومی در سراسر کشور داریم؛ در برخی از شهرها و شهرستان های کوچک که هیچ بخش فرهنگی موثری به جز کتابخانه عمومی وجود ندارد؛ یک کتابدار  با عشق و علاقه نه تنها کار کتاب را انجام می‌دهد، بلکه بسیاری از فعالیت‌های فرهنگی و اجتماعی دیگر را نیز سامان می دهد که این افراد عناصر درخشان حوزه فرهنگ هستند.
وی با تاکید بر لزوم انعکاس فعالیت‌های صورت گرفته در حوزه کتاب و کتابخوانی گفت:  اینکه مردم ایران اهل کتاب نیستند و کتاب نمی خوانند درست نیست. البته قطعاً با شکل ایده آل فرهنگ کتابخوانی فاصله داریم. بیانات رهبر فرزانه و حکیم انقلاب اسلامی که بارها به موضوع نهضت کتابخوانی تاکید داشته اند و به ما نسبت به انجام آن دستور داده اند، نشان می‌دهد که ما با آن نقطه مورد نظر فاصله داریم.
وزیر فرهنگ با اشاره به پیمایش های انجام شده در حوزه سرانه کتابخوانی در کشور گفت: پیمایش‌هایی که در این حوزه انجام شده نشان می‌دهد که نزدیک ۶۴ درصد از مردم ایران اهل مطالعه هستند. البته این میزان مطالعه جدای از مطالعه قرآن، کتاب های دعا و مطالعات دانشگاهی عنوان شده است.
وی در ادامه به برپایی نمایشگاه کتاب تهران اشاره کرد و افزود: پس از ۲ سال وقفه در برگزاری نمایشگاه کتاب تهران به دلیل شیوع کرونا، شاهد برپایی این نمایشگاه بودیم. نمایشگاهی که سال ۹۸ برگزار شده بود میزان فروش ۹۰ میلیارد تومان بود، اما امسال این رقم با احتساب فروش در نمایشگاه مجازی به ۲۵۰ میلیارد تومان رسید.
محمد مهدی اسماعیلی یادآور شد: البته درست است که کتاب به طور متوسط تا ۴۰ درصد گران شده است، اما این میزان از رشد خرید، نشان می‌دهد مردم ما مردمی فرهنگی هستند. 
وی گفت: تا به امروز بیش از ۳۱ سفر استانی رفته ام و در تمام این سفرها برنامه‌هایی چون افتتاح یا تجهیز کتابخانه ها را در دستور کار داشته ایم همچنین در سفرهای استانی رئیس جمهور محترم بیش از ۴ هزار و ۳۰۰ میلیارد تومان برای تکمیل پروژه‌های ناتمام فرهنگی تخصیص پیدا کرده که بخش مهمی از این مبلغ در حوزه تکمیل کتابخانه های عمومی اختصاص یافته است. وی افزود:گسترش کتابخانه های عمومی کشور برنامه مهم وزارت فرهنگ در راستای گسترش عدالت فرهنگی در کشور است. وی با اشاره به اتفاقات و تلاش‌های ناشایست صورت گرفته در حوزه فرهنگی در کشور که در چند روز اخیر خاطر جامعه ایمانی کشورمان را آزرده است گفت: اتفاقاتی که در روزهای اخیر رخ داد، باعث شد موج جدید و محملی برای عرض ارادت همه اقشار مردمی به آستانه علی بن موسی الرضا(ع) تبدیل شود.
وزیر فرهنگ در دولت مردمی تصریح کرد: در وزارت فرهنگ مسئول صیانت از مرزهای فرهنگ و هنر هستیم و حتماً با کسانی که بخواهند به حوزه اعتقادات و مقدسات مردم تعدی کنند و به دنبال سیاه نمایی و تیره و تار نشان دادن فضای عمومی کشور هستند، برخورد می‌کنیم و در این مسیر از همه ابزارهای قانونی استفاده خواهیم کرد.
وزیر فرهنگ همچنین درباره برخی موضع گیری‌ها نسبت به اتفاق تلخ آبادان که منجر به از دست رفتن تعدادی از هموطنان مان شد، گفت: قطعا با افرادی که بخواهند با حرف های توهمی و بیانیه های بی ارزش، سیاه نمایی کنند و زحمات پاسداران و نگهبانان امنیت این کشور را بی ارزش جلوه دهند، مقابله می‌کنیم. مردم عزیز آبادان غمخواری جز نهادهای انقلابی و مردم ندارند. حضور یک هفته ای وزیر محترم کشور در محل حادثه و زحمات و پیگیری های رهبری عزیز انقلاب، معاون اول آقای رئیس جمهور و همه گروه های جهادی که پای کار آمدند نشان داد که چه کسانی همراه و سنگ صبور مردم شدند به آنها ابراز ارادت کردند، با آنها سوگواری کردند.
وی ادامه داد: عده‌ای نمی‌توانند با نوشتن  کاغذ پاره‌ ای بی ارزش به این مردم و این تلاش های خالصانه توهین کنند؛ این موضوعات هیچ گاه در حوزه فرهنگ و هنر تحمل نخواهد شد و اهالی فرهنگ و هنر اجازه نمی‌دهند این ساحت پاک با این نوع کارهای متوهمانه، آلوده شود. در وزارت فرهنگ حتماً این موضوع را با قدرت پیگیری  می کنیم و اجازه نخواهیم داد نهاد های مورد احترام مردم و افرادی که شبانه روز خود را صرف آسایش و رفاه مردم کردند و حاج قاسم ها را تقدیم کرده‌اند، مورد آزار لفظی، کلامی و نوشته های بی ارزش عده‌ای قرار بگیرند.
وزیر فرهنگ در پایان گفت: عموم اهالی فرهنگ و هنر، با اهل بیت(ع) رابطه و پیوند عاطفی و عمیق دارند این پیوند  چیزی نیست که بتوان با برخی از کارهای ناشایست و بی ارزش به آن آسیب وارد کرد.
شبکه گسترده نهاد یکی از میوه های ارزشمند انقلاب است
همچنین حجت‌الاسلام ابراهیم کلانتری، تولیت آستان مقدس شاهچراغ در مراسم اختتامیه یازدهمین جشنواره کتابخوانی رضوی با اشاره به مشارکت میلیونی عموم مردم در این جشنواره طی سال‌های اخیر گفت: این میزان از توجه و مشارکت عمومی در جشنواره کتابخوانی رضوی، روشنایی و پیشرفت را در کشور ما ارتقا می دهد و ارزش بسیار بزرگی است. زمانی که زندگی اهل بیت عصمت و طهارت نگاه می کنیم، یکی از ارزش های زندگی این بزرگان همین موضوع کتابخوانی است. هیچ مکتب و آیینی مانند مکتب ما وجود ندارد که رهبران آنها آنقدر بر علم، دانش و مطالعه تاکید مکرر کرده باشند. این موضوع مختص اسلام و مکتب تشیع است. این از افتخارات مکتب اهل بیت است و اینگونه جشنواره‌ها این افتخار را روز به روز بالاتر می‌برد و این مدال بزرگ را بر سینه بسیاری از جوان های ما نصب می‌کند.
حجت‌الاسلام والمسلمین ابراهیم کلانتری ادامه داد: نهاد کتابخانه های عمومی یکی از میوه های ارزشمند انقلاب اسلامی است و انقلاب اسلامی هزاران میوه دارد، اما نهاد یک میوه بزرگ در قالب یک شبکه  عظیم در سراسر کشور است که اگر هر بخشی را وظیفه خود را به درستی انجام دهد ما در عرصه جهاد تبیین می‌توانیم گام های بزرگی برداریم.




                  </div>

                  <div class="modal-footer align-items-start justify-content-start d-flex">
                    <button type="submit" class="btn btn-warning  rounded-pill btn-lg " data-bs-toggle="modal" data-bs-target="#exampleModal" href="#collapseExample" id="liveToast" name="submit"> بازگشت</button>

                  </div>


                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>






  </div>
 


</div>















<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.1.3/dist/js/bootstrap.bundle.min.js" integrity="sha384-ka7Sk0Gln4gmtz2MlQnikT1wXgYsOg+OMhuP+IlRH9sENBO0LRn5q+8nbTov4+1p" crossorigin="anonymous">
</script>
<?php
include 'footer/a-footer.php';
?>
</body>