
<!DOCTYPE html>
<html dir="rtl" lang="fa">

<?php
include 'header/asli.php';
?>

  <br>
  <div class=" col-12">
    <div id="carouselExampleCaptions" class="carousel carousel-dark slide " data-bs-ride="carousel">
      <div class="carousel-indicators ">
        <button type="button" data-bs-target="#carouselExampleCaptions" data-bs-slide-to="0" class="active" aria-current="true" aria-label="Slide 1"></button>
        <button type="button" data-bs-target="#carouselExampleCaptions" data-bs-slide-to="1" aria-label="Slide 2"></button>
        <button type="button" data-bs-target="#carouselExampleCaptions" data-bs-slide-to="2" aria-label="Slide 3"></button>
        <button type="button" data-bs-target="#carouselExampleCaptions" data-bs-slide-to="3" aria-label="Slide 4"></button>

      </div>
      <div class="carousel-inner ">
        <div class="carousel-item active " data-bs-interval="2000">
          <img src="./image/11.2.png" class="d-block  mx-auto sliderimg" alt="...">
          <div class="card-img-overlay text-white">
            <br><br><br>
    <h5 class="card-title fw-bold mb4 p-5">افکار و اندیشه های انسان به گونه ای است که 
      <br><br>
      ممکن است فقط خواندن یک کتاب پایه اندیشه ها و افکار انسان را بر مبنای جدید یا در مسیر خاصی قرار دهد
      <br><br>
       و چه بسا ممکن است کتابی مسیر سرنوشت میلیون ها انسان را در راه مخصوصی بیندازد.</h5>
  
  </div>
            </p>
          
        </div>
    
        <div class="carousel-item " data-bs-interval="2000">
          <img src="./image/1.2.jpg" class="d-block mx-auto sliderimg" alt="...">

          <div class="card-img-overlay text-white">
    <h5 class="card-title fw-bold mb4 p-5">یک کتابفروشی مانند گنجینه ای بزرگ است که 
      <br><br>
      گنج معرفت و خرد دوران را در خود ذخیره کرده است،
      <br><br>
       همه مخاطرات زندگی و همه ی لذت های شیرین لحظات را؛چرا که فقط در کتابفروشی است که تجربیات همه مردان فرهیخته یکجا موجود است 
       <br><br>
       و برای آنان که چشمی برای دیدن، گوشی برای شنیدن و ذهنی برای درک کردن دارند، اشاعه می‌شود. </h5>
   
  </div>
        </div>
        <div class="carousel-item " data-bs-interval="2000">
          <img src="./image/1.5.png" class="d-block mx-auto sliderimg" alt="...">

          <div class="card-img-overlay text-white">
    <h5 class="card-title fw-bold mb4 p-5"> ورق نزنید، بخوانید.
      <br><br>
       امروز در روزگاری زندگی می‌کنیم که خواندن سخت شده است،
       <br><br>
        در فرهنگی که با بمباران اطلاعات و بی نیازی به تفکر عمیق، سطحی خواندن عادت شده است.
        <br><br>
         با وجود این، باید بدانید درک و فهم عمیق مسائل فقط با خواندن عمیق به دست می‌آید.</h5>
  </div>
        </div>
        <div class="carousel-item " data-bs-interval="2000">
          <img src="./image/1.6.jpg" class="d-block mx-auto sliderimg" alt="...">
          <div class="card-img-overlay text-white">
    <h5 class="card-title fw-bold mb4 p-5">بهترین لحظات در زمان خواندن، همان لحظاتی است که تو با چیزی آشنا برخورد می‌کنی؛
      <br><br>
       یک فکر، یک احساس یا نوعی نگاه که تا آن زمان فکر می‌کردی فقط منحصر و متعلق به خود تو بوده است. 
       <br><br>
       اکنون جایی دیگر و از زبان شخصی دیگر با آن رو‌به‌رو می‌شوی.
       <br>><br>
        شخصی که هرگز او را ملاقات نکرده‌ای.
        <br><br>
         شخصی که حتی شاید مدت‌ها پیش مرده باشد. 
         <br><br>
         درست مانند آن‌که دستی بیرون می‌آید و دست‌های شما را می‌گیرد </h5>
  </div>
        </div>
      </div>
      <button class="carousel-control-prev" type="button" data-bs-target="#carouselExampleCaptions" data-bs-slide="prev">
        <span class="carousel-control-prev-icon" aria-hidden="true"></span>
        <span class="visually-hidden">Previous</span>
      </button>
      <button class="carousel-control-next" type="button" data-bs-target="#carouselExampleCaptions" data-bs-slide="next">
        <span class="carousel-control-next-icon" aria-hidden="true"></span>
        <span class="visually-hidden">Next</span>
      </button>
    </div> <br><br>
    <div>

      <br><br><br><br>
 


     




      <br><br><br><br>



      <div class="container">
        
<div class="row row-cols-1 row-cols-md-3 g-4">
  <div class="col">
  <div class="col-9  align-self-center  bg-light  p-4  border ">

    <div class="card shadow">
      <img src="./image/سیاسی.jpg" class="card-img-top " alt="..." >
      <div class="card-body">
        <h5 class="card-title"> اخبار سیاسی</h5>
        <h6>معرفی نامزدهای حقوقدان شورای نگهبان به مجلس + اسامی نامزد ها به مجلس</h6>
        <p class="card-text">
        برنا نوشت : نامزدهای حقوقدان شورای نگهبان توسط رئیس قوه قضائیه به مجلس شورای اسلامی معرفی شدند.
        </p>
        
        <button type="button" class="btn btn-outline-warning" data-bs-toggle="modal" data-bs-target="#exampleModal741" style="color:warning">
                 ادامه
              </button>

              <div class="modal fade" id="exampleModal741" tabindex="-1" aria-labelledby="exampleModalLabel741" aria-hidden="true" data-bs-backdrop="static">
                <div class="modal-dialog modal-lg modal-dialog-centered  modal-dialog-scrollable  ">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="exampleModalLabel741">اخبار سیاسی</h5>
                      <button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Close"></button>
                    </div>
                    <div class="modal-body p-5">
                    منبع آگاه از معرفی نامزدهای حقوقدان شورای نگهبان توسط رئیس قوه قضائیه به مجلس شورای اسلامی خبر داد.

براساس این خبر نامه حقوقدان های شورای نگهبان عصر روز یکشنبه ۱۹ تیرماه ۱۴۰۱ به هیات رئیسه مجلس ارسال شده است که بر اساس آن نام سه حقوقدان فعلی شورای نگهبان شامل «عباسعلی کدخدائی ، سیامک ره پیک و فضل الله موسوی» در این نامه درج شده است.

وی در ادامه مطرح کرده است که علاوه بر این سه حقوقدان، سه نفر از قضات با سابقه قوه قضائیه نیز به مجلس شورای اسلامی معرفی شده است.

صبح روز سه شنبه ۲۱ تیرماه (فردا) این نامه در صحن علنی مجلس شورای اسلامی قرائت می شود.
<br><br>
<hr>
<h6>
طراح ترور شهید حاج قاسم سلیمانی کیست ؟ + جزئیات و عکس
</h6>
<br>
«اریک پرینس» نظامی سابق آمریکایی و بنیانگذار شرکت نظامی خصوصی «بلک‌واتر» (که امروزه «آکادمی» نامیده می‌شود)، یکی از بازیگران برجسته در شکل‌گیری سیاست‌های خصمانه‌ی دولت آمریکا در قبال ایران و به طور خاص، ترور شهید سلیمانی است. در گزارش پیش رو بیش‌تر با پرینس آشنا خواهید شد.

اغلب شهرت «اریک پرینس» به خاطر تأسیس شرکت نظامی خصوصی «بلک‌واتر» است که اکنون با تغییر نام به «آکادمی»، بزرگ‌ترین ارتش خصوصی جهان است. این شرکت مخوف جنایت‌های کلانی در سرتاسر دنیا انجام داده و مسئولیت مستقیم آن‌ها به عهده‌ی اریک پرینس، بنیانگذار و مدیرعامل سابق آن، است.

این عملیات‌ها در سودان، یمن، عراق، لیبی، افغانستان و دیگر نقاط دنیا انجام شده است. گزارش‌ها حاکی از آن است در دوره‌ی ریاست پرینس فقط ۱/۶ میلیارد دلار بودجه از سوی دولت آمریکا در قالب قراردادهای غیرمحرمانه به حساب این شرکت واریز شده است.

درباره قراردادهای محرمانه، اطلاعاتی در دست نیست، اما بخشی از این قراردادها توسط آژانس مرکزی اطلاعات آمریکا، سی‌آی‌ای، منعقد شده است.

اریک پرینس، سال ۲۰۱۰، و بعد از رسوایی‌های فراوان، بلک‌واتر را ترک کرد، اما پس از جدایی باز هم اقدامات و علایق نظامی او فروکش نکرد. تنها در یک مورد، سال ۲۰۱۹، سازمان ملل گزارش مفصلی درباره‌ی اقدامات نظامی او در کشور لیبی برای ترور، کودتا یا نقض احکام بین‌المللی منتشر کرد.

در این گزارش فهرست بلندی از اهداف ترور، ارسال تسلیحات غیرقانونی به لیبی و انتقال کاربری هواپیماهای غیرنظامی به نظامی به قیمت صوری ۱۰ دلار ارائه، و گفته شده ارزش این عملیات حداقل ۸۰ میلیون دلار بوده است. البته این تنها مورد اتهام او در سازمان ملل نیست.

پیش‌تر نیز در سال ۲۰۱۱ تحرکات نظامی پرینس در سومالی و اریتره مورد توجه سازمان ملل قرار گفت، ولی به تحریم یا توبیخ او منجر نشد.

اریک پرینس طی سال‌های ۲۰۱۵ و ۲۰۱۶ حامی جدی ریاست‌جمهوری دونالد ترامپ بود. او کمک‌های مالی بسیاری به کارزار تبلیغاتی ترامپ کرد و با برگزاری جلسات متعدد با مسئولین انتخاباتی ترامپ، در شکل‌دهی به سیاست‌های خارجی و نظامی آمریکا مشارکت داشت.

سال ۲۰۱۸، پس از تحقیق و تفحصی که درباره‌ی دخالت روسیه در نتایج انتخابات ریاست‌جمهوری آمریکا انجام شد، اطلاعات زیادی درباره لابی پرینس فاش شد که برخی از آن‌ها مربوط به ایران و ترور سردار قاسم سلیمانی بود.

این گزارش، اگرچه با حفظ مراتب امنیتی، به دست رسانه‌ها رسید و سروصدای زیادی به پا کرد. با این وجود، سال ۲۰۱۸، کسی به تأثیر پرینس در ترور شهید سلیمانی توجه نکرد؛ تا بامداد سوم ژانویه‌ی ۲۰۲۰، ‌وقتی این اتفاق به انجام رسید.

یکی از اسناد فاش شده، ایمیل اریک پرینس به «استیو بنون» مدیر وقت وب‌سایت محافظه‌کار و تندروی «بریتبارت»، بود که پرینس در آن، سردار سلیمانی و سپاه قدس را عاملان خشونت منطقه و مانع تحقق منافع آمریکا خوانده و خواستار ترور شهید سلیمانی شده بود.
این یادداشت از طریق بنون به دست «کوری لواندوسکی» مدیر کارزار تبلیغاتی ترامپ، رسید و بعدها تقدیم «دونالد ترامپ جونیور» (پسرِ ترامپ) و «مایکل فلین» مشاور امنیت ملی وقت آمریکا شد.

در این یادداشت، پرینس قاسم سلیمانی را «هاینریش هیملرِ حکومت ایران» می‌خواند و معتقد است او «بازوی» رهبر ایران است. همچنین می‌نویسد: «این‌که سلیمانی و آدم‌هایی مثل او پیشاپیش کشته نشده‌اند، یک ننگِ ملی برای آمریکاست.»

پرینس همچنین درباره‌ی ملت ایران می‌نویسد: «آن‌ها آدم‌هایی هستند که در یک اینچ مربع فرش ایرانی هزار گره می‌زنند. همین آدم‌ها روی تسلط منطقه‌ای تمرکز کرده‌اند و موفق هم بوده‌اند.» او در عین حال، کشور ایران و سپاه پاسداران را با دیکتاتوری نازی‌ها مقایسه می‌کند و معتقد است باید هرچه سریع‌تر جلوی اقدامات ایرانی‌ها را گرفت.

جالب است که توجیه اریک پرینس برای ترور سلیمانی همان است که بعداً توسط ترامپ و اطرافیانش به عنوان توجیه ترور ارائه شد. در واقع، به نظر می‌رسد پرینس به عنوان مشاور نظامی دولت ترامپ توصیه‌هایی داشته که بعدها مورد توجه دولت ترامپ قرار گرفته است.

سیاست خشونت آن‌ها از این قرار است که آن‌ها فهرستی از اقدامات نظامی منطقه را به ایران منتسب می‌کنند و در این میان، روی امنیت سفارت‌خانه‌های آمریکا در کشورهای منطقه و امنیت جانی پرسنل خود تأکید می‌کنند، تا شاید بتوانند ترور سلیمانی را موجه جلوه دهند.

بعد از ترور سلیمانی نیز رسانه‌های بین‌المللی به‌درستی به این نکته اشاره کردند که همه‌ی این مطالب در حد یک ادعا باقی می‌ماند و دولت آمریکا هیچ سند یا شاهدی برای اثبات آن‌ها و سپس توجیه ترور سلیمانی در دست ندارد.

۱۲ ژانویه‌ی ۲۰۲۰، چند روز پس از ترور سردار سلیمانی، وقتی این توصیه‌های خشونت‌طلبانه علنی شد، پرینس در مصاحبه با سی‌ان‌ان بر توصیه‌ی خود تأکید کرد و گفت: «توصیه‌ی من درباره‌ی سلیمانی در سال ۲۰۱۵ صحیح بود، همان‌طور که توصیه‌ام درباره‌ی عقلانی‌سازی شرایط [جنگ] در افغانستان صحیح بود.»

این سخنان حاکی از آن است که پرینس نه‌تنها به عنوان طراح نظریه‌ی ترور شهید سلیمانی، چهره‌ی برجسته‌ای دارد، بلکه در تشویق و ترغیب آن پس از وقوع نیز نقش داشته است.

با توجه به نفوذ نظامی پرینس در عراق و روحیه‌ی خشونت‌طلب او بعید نیست چنین شخصیتی در اجرای عملیاتیِ نقشه‌ی ترور شهید سلیمانی نیز نقشی عملی ایفا کرده باشد.
<hr>
<h6>
همسر تاج زاده در لایو اینستاگرامی چه گفت؟ / رونمایی رسانه اصولگرا از توئیت های اتهامی تاج زاده
</h6>
<br>
عصر روز گذشته جمعه ۱۷ تیر مصطفی تاج‌زاده فعال سیاسی اصلاح طلب و از محکومین امنیتی فتنه ۸۸ به اتهام « اجتماع و تبانی جهت اقدام علیه امنیت کشور» و « نشر اکاذیب جهت تشویش اذهان عمومی» به دستور مقام قضائی بازداشت شد.

این فعال سیاسی اصلاح طلب طی یادداشتی در کانال تلگرامی خود که آنرا «دومین نامه به دکتر حجاریان درباره اصلاحات ساختاری» نام گذاری کرده بود، روحانیت را متهم به دخالت در اداره حکومت کرده و مدعی شده بود روحانیت نه برای آن ایجاد شده بود و نه آمادگی ایفای چنین نقشی را داشت.

صحیفه امام(ره) در رابطه با نقش نظارتی یا حکومتی روحانیون در نظام جمهوری به وجود نظر نظارتی در اوایل انقلاب اشاره کرده است، اما ولی فقیه بعدا به این نتیجه رسید که حضور مسئولیتی روحانیت بلااشکال است.

تاجزاده در ادامه یادداشت خود مدعی شده است که رهبری در حالی در امور مختلف کشورداری دخالت دارد که هیچ مسئولیتی را متوجه خود نمی داند!

به بنابراین گزارش، با نگاه به امورات و اجرائیات در دولت های گذشته، پر واضح است که رهبر انقلاب همواره از دولت ها حمایت کرده و به نوعی تصمیمات دولت ها را تمکین کرده است. در دولت های اصلاحات، بهار و تدبیر که هرکدام در جهات مختلف، سیاست های خود را دنبال می‌کردند، که رهبری جز حمایت از دولت ها هیچ نقشی در امورات و اجرائیات کشور نداشته است. نکته قابل تامل این است که علیرغم این واقعیتِ قابل لمس، آقای تاجزاده چگونه مدعی دخالت رهبری در امورات کشور شده است؟!

تاجزاده در این بیانیه همچنین تصریح می‌کند که قصد براندازی ندارد و بر حذف کامل ولایت فقیه از قانون اساسی هم پافشاری نمی‌کند!

اما پیش ازین محمد عطریانفر از فعالان سیاسی اصلاح‌طلب در مصاحبه ای پیرامون بحث اصلاحات ساختاری تلویحا تاکید کرده بود که مزاج اظهارات تاجزاده چیزی جز براندازی نیست!

البته اظهارات تاجزاده به همین جا ختم نمی شود؛ در ادامه این گزارش به برخی اظهارات وی اشاره شده است.

وی اخیرا طی توییتی نوشت:« آقای رئیسی! دیوار کشیدن بین زن و مرد اتهام مخالفان بود و شما می‌خواستید میان آنها پل بزنید؟ پس این دیوارکشی‌ها و #تفکیک_جنسیتی چیست؟ با یکدست‌شدن حکومت فکر نکنید بازی تمام شده، زیرا هنوز هزار باده ناخورده در رگ تاک است».
به عقیده بسیاری از کارشناسان پروژه دیوارکشی و تفکیک جنسیتی سناریوی نخ نمای جریان اصلاحات بود که در یازدهمین دوره و حتی در دوازدهمین دوره انتخابات ریاست جمهوری، دستاویز این جریان سیاسی بود و توانستند با هراس افکنی در جامعه اینگونه القاء کنند که ابراهیم رئیسی بین زنان و مردان دیوارکشی خواهد کرد. این کارشناسان معتقدند اصلاح طلبان درواقع با چنگ زدن به این دروغ پراکنی توانستند با تشویش افکار عمومی عرصه انتخابات را جهت پیروزی برای خود هموار کنند. معلوم نیست که در حال حاضر تاجزاده با چه هدفی این سناریوی سراسر دروغ را به دولت آقای رئیسی منتصب کرده است؟

این فعال سیاسی اصلاح طلب در توییت دیگری عنوان کرد: « آیا به گوش رهبر نرسیده که؛ «طبق ارزیابی بانک جهانی، عراق امسال بیش از ۱۲۷ و سال آینده نزدیک به ۱۲۴ میلیارد دلار درآمد نفتی خواهد داشت»؟ چرا اجازه احیای برجام در اسفند ۹۹ را ندادند؟ چرا با تعیین فردی کاردان، به مذاکره مستقیم با امریکا برای کسب توافق و لغو #تحریم‌ها نمی‌پردازند؟».








               
              </div>      
          
      
          
          
  </div>
</div>
</div>
      </div>
    </div>
  </div>
  </div>
  <div class="col">
  <div class="col-9  align-self-center  bg-light  p-4  border ">

    <div class="card shadow">
      <img src="./image/اقتصادی.jpg" class="card-img-top " alt="..." style="height: 160px;">
      <div class="card-body">
        <h5 class="card-title"> اخبار اقتصادی</h5>
        <h6>برخورد با تغییر کاربری غیرمجاز اراضی کشاورزی با قدرت انجام می‌شود </h6>
        <p class="card-text"> به گزارش خبرگزاری تسنیم  به نقل از پایگاه اطلاع‌رسانی سازمان امور اراضی کشور؛ صفدر نیازی و معاون وزیر   </p>
        
        <button type="button" class="btn btn-outline-warning" data-bs-toggle="modal" data-bs-target="#exampleModal226" style="color:warning">
                 ادامه
              </button>

              <div class="modal fade" id="exampleModal226" tabindex="-1" aria-labelledby="exampleModalLabel226" aria-hidden="true" data-bs-backdrop="static">
                <div class="modal-dialog modal-lg modal-dialog-centered  modal-dialog-scrollable  ">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="exampleModalLabel226">اخبار اقتصادی</h5>
                      <button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Close"></button>
                    </div>
                    <div class="modal-body p-5">
       
                    و رئیس سازمان امور اراضی کشور در کارگاه رفع تداخلات و صدور اسناد اراضی کشاورزی  در استان اصفهان اظهار داشت: این استان در حفظ کاربری اراضی کشاورزی موفق عمل کرده و نیاز است اما برای رفع تداخلات یک کارگروه شامل نمایندگان امور اراضی، دادگستری و بازرسی تشکیل و به صورت مستقل مسائل در این اراضی بررسی کارشناسی صورت گیرد.

وی با بیان اینکه اجرای احکام قضائی لازم‌الاجرا است و تاخیر جایز نیست ،اظهار داشت: این احکام باید مورد رصد قرار گیرد؛ همچنین در واگذاری‌ها باید ساماندهی فنی صورت گیرد.

رئیس سازمان امور اراضی کشور  همچنین در حاشیه این نشست در گفت‌وگو با خبرنگاران با تاکید بر اینکه وزارت جهاد کشاورزی متولی تامین امنیت غذایی کشور است، اظهار کرد: یکی از مولفه‌های امنیت غذایی، حفظ کاربری حدود 16 میلیون و 700 هزار هکتار اراضی کشاورزی موجود کشور است که در قانون حفظ کاربری  اراضی نیز بر آن تاکید و وزارت جهاد کشاورزی مجری آن است.

وی افزود: مقابله با تغییر کاربری‌های غیرمجاز و از طرفی صدور مجورز تغییر کاربری‌های مجاز  هر دو  به طور همزمان در حال انجام است.

رئیس سازمان امور اراضی کشور افزود: در هفت سال گذشته حدود 80 هزار مجوز برای سرمایه‌گذاران در حوزه‌های کشاورزی، گردشگری، صنعت و غیره برای توسعه کشور صادر شده‌ است ، این اقدام بر اساس وظایف و با تقاضای سرمایه‌گذاران و متقاضیان توسط کمیسیون تبصره یک ماده یک قانون حفظ کاربری انجام می‌شود.

 وی با بیان اینکه ‌وضعیت تغییر کاربری غیرمجاز نگران‌کننده است گفت: با توجه به اینکه خود اراضی کشاورزی و تغییر کاربری آنها ارزش افزوده بالایی ایجاد می‌کند، تولید محصولات کشاورزی به این اندازه درآمدزایی ندارد.

معاون وزیر جهاد کشاورزی با اشاره به افزایش نقدینگی در کشور ادامه ادامه: سودجویان از این شرایط سوءاستفاده کرده و اراضی را از کشاورزان خریداری کرده و آن را با قیمت بالایی به فروش می‌رسانند.

وی تاکید کرد:  سازمان امور اراضی با تغییر کاربری‌های غیرمجاز  اراضی کشاورزی با قدرت و جدیت در حال برخورد است.

نیازی تصریح کرد: سال گذشته 66 هزار مورد تغییر کاربری غیرمجاز در کشور شناسایی شد که با 22 هزار مورد در حین اجرا برخورد شد، دو هزار حکم نیز که توسط مراجع قضایی صادر شده بود اجرا شد.

وی تاکید کرد: هرگونه تغییر کاربری در اراضی کشاورزی جرم و ممنوع است مگر اینکه مجوزهای لازم صادر شده باشد.

رئیس سازمان امور اراضی کشور اظهار کرد: متوسط مالکیت باغداران در کشور حدود یک و نیم هکتار به ازای هر باغدار است، لذا با بررسی‌های انجام شده در خصوص اتاق‌های کارگری، باغ‌های بیشتر از یک هکتار می‌توانند اتاق کارگری با متراژ مشخص داشته باشند اما باغ‌های کوچک‌تر از این میزان می‌توانند از کانکس برای نگهداری تجهیزات و وسایل استفاده کنند‌.

بنابراین گزارش نیازی در کارگاه آموزشی رفع تداخلات و صدور اسناد اراضی کشاورزی با حضور مدیران جهاد کشاورزی شهرستان‌ها، روسای ادارات ثبت اسناد و منابع طبیعی شهرستان‌ها اصفهان حضور یافت.
<hr>
<br>
<h5>سیگنال عربستان به بازار ارز ایران/ پیش بینی جالب از قیمت دلار در بازار</h5>
سیگنال عربستان به بازار دلار

روز گذشته این بیانیه پس لرزه هایی را تجربه کرد. عربستان سعودی آسمان خودش را به روی «همه وسیله‌های حمل و نقل هوایی» باز کرد. مهم ترین تبعات این تصمیم این است که از این پس هواپیماهای اسرائیل اجازه خواهند داشت از آسمان عربستان سعودی برای پرواز به سمت هند و چین استفاده کنند. جوبایدن هم دیروز رسما از تل آویو وارد خاک عربستان شد. البته این موضوع با واکنش تند مقامات ایرانی روبرو شد.

ارسال اخبار منفی برجام به بازار دلار

از سوی دیگر اخبار مثبتی از برجام به هسته مرکزی بازار مخابره نشد. لارا روزن روزنامه نگار آمریکایی به نقل از دیپلمات های اروپایی نوشت: تحرکات قابل توجهی برای نهایی کردن توافق احیای برجام وجود ندارد و متاسفانه چیزی نیست که باعث خوش‌بینی شود. این مقام ارشد اروپایی مدعی شد که پایان مذاکرات احیای برجام نزدیک است و شاید به نتیجه نرسد.

علی واعظ، مدیر برنامه ایران در گروه بین‌المللی بحران هم در مصاحبه‌ای گفت: «صادقانه بگویم، دارم فکر می‌کنم که توافق دیگر امکان‌پذیر نیست.»

مشاور امنیت ملی آمریکا هم گفته همزمان با کار در میز مذاکره برای بازگشت به برجام، به تحمیل فشار اقتصادی بیشتر به ایران ادامه خواهیم داد و به صورت نامحدود برای مذاکره آماده نخواهیم بود و دور تاریخی هم روی تقویم خط نکشیده‌ایم.

اثر تنش منطقه در بازار دلار ایران

مجموع این اخبار باعث شده که نرخ دلار در معاملات پشت خطی بالای کانال جدید معامله شود.

معامله گران تصور می کنند که اقدامات اخیر آمریکا و اسرائیل در منطقه موجب افزایش تنش ها بین ایران و غرب شود و از سوی دیگر احتمال چالش جدید در مذاکرات برجام وجود دارد.

خریدهای احتیاطی در بازار ارز

بنابراین چنین نگاه هایی در بازار موجب شده است که خریدهای احتیاطی بسیار بیشتر شود و دلار در معاملات پشت خطی بالای کانال جدید قرار بگیرد.

پیام صعودی نرخ درهم و دلار سلیمانیه به تهران

البته قیمت دلار در معاملات سلیمانیه هم در حال یکه تازی است و از نیمه کانال جدید عبور گرده است.

از طرفی هم قیمت درهم امارات آرایش صعودی به خود گرفته که می تواند بازار ارز امروز شنبه ۲۵ تیر ماه را افزایشی کند.

ترس از مداخله ارزی بازارساز

با این حال عده ای از معامله گران همچنان از مداخله ارزی بازار ساز و تزریق ارز می ترسند. این دسته از بازیگران ارزی معتقدند که احتمال دفاع سنگین بازارساز و جلوگیری از نوسان دلار در مرز جدید وجود دارد.

               
              </div>      
          
      
          
          
  </div>
</div>
</div>
      </div>
    </div>
  </div>
  </div>
  <div class="col">
  <div class="col-9  align-self-center  bg-light  p-4  border ">

    <div class="card shadow">
      <img src="./image/اجتماعی.jpg" class="card-img-top " alt="...">
      <div class="card-body">
          <br>
        <h5 class="card-title">اخبار اجتماعی </h5>
        <h5>صرفه‌جویی بیشتر در مصرف سوخت با افزایش سهم مترو در سفرهای درون‌شهری </h5>
        <p class="card-text">به گزارش گروه اجتماعی خبرگزاری تسنیم؛ </p>
        
        <button type="button" class="btn btn-outline-warning" data-bs-toggle="modal" data-bs-target="#exampleModal789" style="color:warning">
                 ادامه
              </button>

              <div class="modal fade" id="exampleModal789" tabindex="-1" aria-labelledby="exampleModalLabel789" aria-hidden="true" data-bs-backdrop="static">
                <div class="modal-dialog modal-lg modal-dialog-centered  modal-dialog-scrollable  ">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="exampleModalLabel789">اخبار اجتماعی</h5>
                      <button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Close"></button>
                    </div>
                    <div class="modal-body p-5">
                    حسین آب‌نیکی مدیرعامل شرکت بهینه‌سازی مصرف سوخت و کارشناسان دفتر انرژی سازمان برنامه و بودجه از شرکت بهره‌برداری متروی تهران و شرکت واگن‌سازی متروی تهران بازدید کردند.

مهدی شایسته‌اصل مدیرعامل شرکت بهره‌برداری متروی تهران و حومه در این دیدار ضمن ارائه گزارشی از وضعیت جاری این شرکت، بر عزم جدی برای افزایش سهم مترو در جابجایی مسافر و در نتیجه صرفه‌جویی در مصرف سوخت در کلان‌شهر تهران تاکید کرد. 

وی افزود: شرکت بهره‌برداری مترو تمام سعی و تلاش خود را به کار خواهد گرفت تا با اورهال ناوگان خارج از سرویس و ورود این قطارها به چرخه بهره‌برداری بتواند ضمن افزایش ظرفیت مسافری، بخشی از تقاضای شهروندان جهت استفاده از مترو را پوشش دهد.

مدیرعامل شرکت بهره‌برداری متروی تهران گفت: امیدواریم در این مسیر سازمان برنامه و بودجه و شرکت بهینه‌سازی مصرف سوخت با حمایت از سرمایه‌گذاری در تعمیرات اساسی ناوگان در قالب طرح توسعه حمل و نقل مسافر با قطار شهری در شهر تهران و ماده 12 قانون رفع موانع تولید، حمایت لازم را از این شرکت و مجموعه شهرداری تهران انجام دهد.

در ادامه مدیرعامل شرکت بهینه‌سازی مصرف سوخت با اشاره به اینکه موضوع حمل و نقل ریلی به طور عام در تمامی دوره‌ها جزو اولویت‌های این شرکت بوده است، گفت: ما تلاش می‌کنیم تا به سهم خود به مترو کمک کنیم.

حسین آب‌نیکی افزود: طرح‌های ماده 12 در حوزه‌های مختلف عملکرد خوبی نداشته و چالش‌های عمومی دارد که چالش‌های آن در حوزه مترو در این بازدید مطرح شد. ما در شرکت بهینه‌سازی مصرف سوخت و همکارانمان در سازمان برنامه و بودجه باید کمک کنیم تا این موضوعات مرتفع شود.

وی افزود: اگرچه تمایل برای این تغییر وجود دارد اما تاکنون از همین ظرفیت موجود نیز به خوبی استفاده نشده است و باید بررسی کنیم تا این موارد را بر طرف کنیم.

مدیرعامل شرکت بهینه‌سازی مصرف سوخت گفت: باید کار کارشناسی مفصلی با حضور ذینفعان موضوع در یک کارگروه مشترک صورت گیرد تا مصوبه را بهبود و ارتقا دهند و چالش‌هایی را که مصوبه ایجاد کرده را اصلاح کنیم و همانطور که مصوبه مربوط به راه‌آهن اصلاح شد، برای مترو نیز این کار انجام شود.

در حاشیه این بازدید بهمنی مسئول طرح‌های ماده 12 سازمان برنامه و بودجه بیان کرد: نگرانی امروز شرکت بهره‌برداری مترو در حوزه تجهیزات و بحث اورهال واگن‌هاست و ما سعی می‌کنیم برای رفع این دغدغه کمک کنیم.

وی با اشاره به اینکه براساس یک سری توجیهاتی، طرح‌ها به مصوبه شورای اقتصاد برده می‌شود، تصریح کرد: باید بتوانیم توجیه کنیم که در شرایط کنونی که مشکل تامین منابع مالی برای خرید واگن‌های جدید داریم، اورهال قطارها به صلاح کشور است.

مسئول طرح‌های ماده 12 سازمان برنامه و بودجه گفت: سعی می‌کنیم این رایزنی را با شرکت بهینه‌سازی مصرف سوخت و وزارت نفت داشته باشیم تا این اتفاق بزرگ را رقم بزنیم.

بهمنی با تاکید بر اینکه اگر هدف متروی تهران که رسیدن به رقم جابجایی 7 میلیون مسافر در روز است محقق شود، می‌تواند در صرفه‌جویی مصرف سوخت کمک کند، خاطرنشان کرد: سازمان برنامه و بودجه نیز سعی خواهد کرد در قالب قوانین موجود، بیشترین کمک را به حمل و نقل ریلی درون‌شهری داشته باشد.

مدیرعامل شرکت بهینه‌سازی مصرف سوخت و کارشناسان دفتر انرژی سازمان برنامه و بودجه پس از برگزاری جلسه و بازدید از متروی تهران به شرکت واگن‌سازی تهران رفتند و از نزدیک در جریان روند اورهال قطارها قرار گرفتند. طی این بازدید جلسه‌ای نیز با حضور محمود مقدمی مدیرعامل شرکت واگن‌سازی تهران برگزار شد.
<hr>
<br>
<h5>
حذف واسطه‌ها از مسیر خریدهای شهرداری
</h5>
به گزارش ایسنا، ابوالفضل فلاح، با اشاره به خرید ۱۴ هزار و ۴۰۰ تن قیر توسط شرکت سرمایه گذاری شهر از بورس کالا، تاکید کرد: ۲۷۵ میلیارد ریال صرفه جویی حاصله، با روشهای اتخاذ شده توسط شرکت سرمایه گذاری شهر و با حمایت‌ها و تسریع در پرداخت ها و تخصیص اعتبارات لازم توسط معاونت مالی و اقتصاد شهری حاصل شده است.

وی ادامه داد: این خریدها توسط شرکت سرمایه گذاری شهر که دارای بالاترین رتبه انضباط مالی و شفافیت در شهرداری تهران است، انجام می شود و تأمین مالی آن توسط معاونت مالی شهرداری صورت می گیرد.

معاون مالی و اقتصاد شهری شهرداری تهران مزایای خرید از بورس کالا را شفافیت، حذف واسطه ها و صرفه جویی در هزینه ها و ایجاد فضای رقابتی و حضور تولید کنندگان بدون واسطه عنوان کرد و گفت: به جز خرید قیر، خرید میلگرد و سه پارت سیمان، یکی دیگر از اقدامات شهرداری بوده و صرفه جویی قابل ملاحظه‌ای همراه داشته است.

فلاح با اعلام اینکه طی دو ماه گذشته تاکنون ۱۸۰۰ میلیارد ریال اعتبار توسط معاونت مالی و اقتصاد شهری تخصیص یافته و هزینه شده است، افزود: شهرداری تهران توانسته با کاهش حدود ۱۸ درصد قیمت، قیر خریداری شده از بورس را با ۲۷۵ میلیارد ریال صرفه جویی بیشتر خریداری نماید.

بنا براعلام روابط عمومی معاونت مالی و اقتصاد شهری، وی افزود: تغییر نگرش و ایجاد وحدت رویه در دوره جدید شهرداری تهران نسبت به ایفای به موقع تعهدات به تأمین کنندگان و فروشندگان کالا در بورس، باعث ترغیب همکاری با شهرداری تهران شده است.









               
              </div>      
          
  
          
          
  </div>
</div>
</div>
      </div>
    </div>
  </div>
  </div>
  <div class="col">
  <div class="col-9  align-self-center  bg-light  p-4  border ">

    <div class="card shadow">
      <img src="./image/ورزشی.jpg" class="card-img-top " alt="..." style="height: 180px;">
      <div class="card-body">
        <h5 class="card-title">اخبار ورزشی </h5>
        <h5> واکنش مدیرکل حراست وزارت ورزش به اتفاقات رخ داده در حاشیه مسابقات ووشو بانوان </h5>
        <p class="card-text">به گزارش خبرگزاری تسنیم و به نقل :</h5>
        <br>
        <button type="button" class="btn btn-outline-warning" data-bs-toggle="modal" data-bs-target="#exampleModal2232" style="color:warning">
                 ادامه
              </button>

              <div class="modal fade" id="exampleModal2232" tabindex="-1" aria-labelledby="exampleModalLabel2232" aria-hidden="true" data-bs-backdrop="static">
                <div class="modal-dialog modal-lg modal-dialog-centered  modal-dialog-scrollable  ">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="exampleModalLabel2232">اخبار ورزشی</h5>
                      <button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Close"></button>
                    </div>
                    <div class="modal-body p-5">
                    مجید شهیدی با اشاره به درگیری ایجادشده در حاشیه رقابت‌های ووشوی قهرمانی جوانان دختر کشور و انتخابی تیم ملی اظهار داشت: با وجود اینکه فدراسیون ووشو درخواست داشت از نیروی همیار حراست کمتری استفاده‌ شود، در برگزاری مسابقه هیچ نوع اتفاق خارج از چارچوب‌ یا بی‌نظمی وجود نداشت.

وی با محکوم کردن اتفاقات رخ داده در حاشیه این مسابقات گفت: پدر یکی از ورزشکاران دختر نسبت به نتیجه مسابقه فرزندش اعتراض داشت و به همین خاطر به زور وارد محل گرم کردن شد. او در این حین با عوامل اجرایی درگیر شد و در پی آن نیز تعدادی از ورزشکاران واکنش نشان دادند.

شهیدی افزود: غیراستاندارد بودن محل گرم کردن و تمرین ورزشکاران به مسئول برگزاری مسابقات اعلام شده بود، اما متأسفانه به این موضوع توجه نکردند.

مدیرکل حراست وزارت ورزش و جوانان خاطر نشان کرد: در روز دوم مسابقات علاوه بر این‌که تغییراتی در محل گرم‌کردن ورزشکاران ایجاد خواهد شد، از ورود همراه به‌ هر عنوانی به محل برگزاری مسابقات جلوگیری می‌کنیم.

شهیدی با تقبیح اتفاقات رخ داده در حاشیه این رقابت‌ها گفت: مسئولان فدراسیون‌ها و هیئت‌های استانی باید علاوه بر قهرمان‌پروری، اخلاق حرفه‌ای و منش پهلوانی را به ورزش بازگردانند.
<hr>
<br>
<h5> اطری: تمرکز مربیان قبلی روی یک کشتی‌گیر و ماندن بود/ قهرمانی را با درستکار تجربه کرده‌ام </h5>
رضا اطری در گفت‌وگو با خبرنگار ورزشی خبرگزاری تسنیم در مورد عملکردش در مرحله نهایی چرخه تیم ملی آزاد اظهار داشت: توانستم کشتی خوبی بگیرم، البته لازم هم نبود که با همه توانم مبارزه کنم و اصل کار مسابقات جهانی بلگراد است.

وی که با شکست داریوش حضرتقلی‌زاده صاحب دوبنده تیم ملی آزاد در وزن 61 کیلوگرم شد، در مورد اینکه پیش از این در چهار دوره متوالی نماینده وزن اول ایران در مسابقات بوده اما از رسیدن به مدال بازمانده است، خاطرنشان کرد: از سال 2017 تا الان بودم، کمی بدشانسی آوردم. قرعه بد و ناداوری هم که همیشه برای من بوده، ضمن اینکه خیلی هم وزن کم می‌کردم و دیگر توان این نداشتم که راه بروم. با غیرتم کشتی می‌گرفتم و فقط تا یک مرحله پیش می‌رفتم و دیگر نمی‌شد.

اطری که در مورد اینکه چقدر به این کادرفنی اعتقاد دارد که با آنها بتواند مدال جهانی بگیرد، تصریح کرد: سرمربی تیم ملی با من صحبت کرد و گفت که با پزشکی هماهنگ شده که به وزن ایده‌آل برسم. فعلاً باید در 61 کیلوگرم خوب جا بیفتم و مدال جهانی‌ام را بگیرم. این جهانی را رد کنم و پله پله پیش بروم تا به شرایط ایده‌آل برای حضور در المپیک برسم. باید طوری باشد که پیش از حضور در مسابقات جهانی تنها 2-3 کیلو اضافه داشته باشم که بابت کم کردن آن اذیت نشوم.

این کشتی‌گیر مازندرانی یادآور شد: چشمم روشن است، مربیان قبلی من را اذیت می‌کردند اما پژمان درستکار دوست دارد قهرمان بسازد. سرمربیان قبلی بیشتر تمرکزشان روی این بود که یک کشتی‌گیر مدال بگیرد و آنها فقط مربی تیم ملی بمانند و بقیه برای‌شان مهم نبود ولی درستکار خیلی اصولی کار می‌کند. کار را با مربی بدنساز، تغذیه و... پیش می‌برد. من قبلاً با او در لیگ کار کرده‌ و همیشه برنده بوده و قهرمان شده‌ایم، امسال هم امیدوارم با او مدال می‌گیرم.









               
              </div>      
          
       
  </div>
</div>
</div>
      </div>
    </div>
  </div>
  </div>
  <div class="col ">
  <div class="col-9  align-self-center  bg-light  p-4  border ">

    <div class="card shadow">
      <img src="./image/هنری.jpg" class="card-img-top " alt="..." style="height: 160px;">
      <div class="card-body">
          <br>
        <h5 class="card-title"> اخبار هنری </h5>
        <h5>
وزیر ارشاد خبر داد: بازسازی اساسی تئاترشهر
</h5>
        <p class="card-text">وزیر فرهنگ در حاشیه بازدید از مجموعه تئاترشهر گفت:مجموعه ها</p>
        <br>
        
        <button type="button" class="btn btn-outline-warning" data-bs-toggle="modal" data-bs-target="#exampleModal445" style="color:warning">
                 ادامه
              </button>

              <div class="modal fade" id="exampleModal445" tabindex="-1" aria-labelledby="exampleModalLabel445" aria-hidden="true" data-bs-backdrop="static">
                <div class="modal-dialog modal-lg modal-dialog-centered  modal-dialog-scrollable  ">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="exampleModalLabel666">اخبار هنری</h5>
                      <button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Close"></button>
                    </div>
                    <div class="modal-body p-5">
                    مانند تئاترشهر، تالار وحدت و... از شناسنامه های فرهنگی شهر تهران به شمار می‌روند که ارتقا و نگهداری این اماکن از رویکرد های اصلی وزارت فرهنگ در دوره جدید است.

به گزارش ایسنا به نقل از مرکز روابط عمومی و اطلاع‌رسانی وزارت فرهنگ و ارشاد اسلامی، محمدمهدی اسماعیلی عصر امروز جمعه بیست و چهارم  تیرماه از بخش های مختلف مجموعه تئاترشهر بازدید کرد.

اسماعیلی در حاشیه این بازدید به تلاش برای ساماندهی همه جانبه مجموعه هنری- تاریخی  تئاتر شهر اشاره کرد و گفت: خوشبختانه در آستانه پنجاهمین سالگرد تاسیس تئاتر شهر، تصمیمات اساسی برای بازسازی و تعمیرات اساسی  این مجموعه ثبت شده در فهرست میراث ملی گرفته شده است. 

وی افزود: این تصمیمات شامل دو بخش سروسامان بخشیدن به محوطه و حریم مجموعه و انجام تعمیرات و بازسازی ها است.

رئیس شورای هنر در عین حال تصریح کرد: امیدواریم با اجرایی شدن این تصمیمات، کاستی های گذشته را درباره این مجموعه جبران کنیم.

وی در بخش دیگری از سخنان خود گفت: حوزه فرهنگی شهر تهران را به عنوان پایتخت ایران اسلامی با نمادهای هنری اش می شناسند و مجموعه هایی مانند تئاترشهر، تالار وحدت، برج آزادی و موزه هنرهای معاصر از شناسنامه های فرهنگی شهر تهران هستند که ارتقا و نگهداری آن رویکرد اصلی وزارت فرهنگ در دوره جدید است.

گفتنی است محمود سالاری معاون امور هنری وزارت فرهنگ و ارشاد اسلامی و مجید زین العابدین مدیرعامل بنیاد رودکی در این بازدید وزیر فرهنگ را همراهی می کردند.
<hr>
<br>
<h5>
لیلا حاتمی داور جشنواره ونیز شد
</h5>
لیلا حاتمی به عنوان یکی از داوران بخش مسابقه اصلی هفتاد و نهمین جشنواره بین‌المللی ونیز انتخاب شد.

به گزارش ایسنا، هفتاد و نهمین جشنواره فیلم ونیز فهرست داوران بخش اصلی مسابقه بین‌الملل خود را اعلام کرد و لیلا حاتمی بازیگر ایرانی در کنار چهره های سرشناسی فیلم‌های قدیمی‌ترین جشنواره سینمایی جهان را داوری می‌کند.

امسال «جولین مور» بازیگر آمریکایی ریاست هیات داوران بخش مسابقه بین‌الملل جشواره فیلم ونیز را بر عهده دارد و در کنار لیلا حاتمی، «کازوئو ایشی‌گورو» نویسنده برنده نوبل ادبیات ژاپنی، «ماریانو کان» (کارگردان، فیلمنامه‌نویس و تهیه‌کننده آرژانتینی)، «لئوناردو دی‌کاستانزو» (کارگردان و فیلمنامه‌نویس ایتالیایی) «آدری دیوان» (کارگردان فرانسوی)   و «رودریگو سوروگوین» (کارگردان، فیلمنامه‌نویس و تهیه‌کننده اسپانیایی) دیگر اعضای هیات داوران را تشکیل می‌دهند.

هیئت داوران جشنواره ونیز مسئولیت انتخاب شیر طلایی بهترین فیلم، شیر نقره‌ای (جایزه بزرگ هیات داوران)، شیر نقره‌ای (بهترین کارگردانی)، جام ولپی برای بهترین بازیگر زن و بهترین بازیگر مرد، جایزه هیات داوران، جایزه بهترین فیلمنامه، جایزه «مارچلو ماسترویانی» برای بهترین بازیگر نوظهور جشنواره را بر عهده دارند.

لیلا حاتمی پیش از این در سال ۲۰۱۴ یکی از داوران بخش رقابتی اصلی جشنواره فیلم کن بود و جایزه خرس نقره‌ای بهترین بازیگر جشنواره برلین (جدایی) و جایزه بهترین بازیگر زن جشنواره فیلم کارلووی واری (پله آخر) را نیز در کارنامه دارد.

هفتاد و نهمین جشنواره فیلم ونیز، قدیمی‌ترین جشنواره سینمایی جهان، از تاریخ ۳۱ آگوست تا ۱۰ سپتامبر (۹ تا ۱۹ شهریور) در ایتالیا برگزار می‌شود.










               
              </div>      
          
  
          
          
  </div>
</div>
</div>
      </div>
    </div>
  </div>
  </div>

  <div class="col ">
  <div class="col-9  align-self-center  bg-light  p-4  border ">

    <div class="card shadow">
      <img src="./image/فن اوری.jpg" class="card-img-top " alt="...">
      <div class="card-body">
        <h5 class="card-title">اخبار فن اوری </h5>
        <h5>اینترنت امن، بهانه‌ای برای محدودسازی یا حمایت از کودکان؟</h5>
        <p class="card-text">پژوهشی که اسماعیل یزدان‌پور پژوهشگر حوزه مسایل فرهنگی و</p>
        
        <button type="button" class="btn btn-outline-warning" data-bs-toggle="modal" data-bs-target="#exampleModal1414" style="color:warning">
                 ادامه
              </button>

              <div class="modal fade" id="exampleModal1414" tabindex="-1" aria-labelledby="exampleModalLabel1414" aria-hidden="true" data-bs-backdrop="static">
                <div class="modal-dialog modal-lg modal-dialog-centered  modal-dialog-scrollable  ">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="exampleModalLabel1414">اخبار فن اوری</h5>
                      <button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Close"></button>
                    </div>
                    <div class="modal-body p-5">
                    اجتماعی اینترنت سال گذشته با نام «کودکان و اینترنت: چارچوب‌های تدوین بسته‌های سیاستی» انجام داده می‌گوید بیشتر سیاست‌های ملی در زمینه‌ی فضای مجازی بدون توجه به داده‌های پیشین و تجربه‌های کودکان تدوین شده است درحالی‌که دست پیدا کردن به فهرست نیازها و حقوق کودکان باید با مطالعه‌ی تجربه‌ی عینی و ذهنی کودکان همراه باشد. یک سؤال مهم این است که کودکان در سراسر جهان چه چیزی از اینترنت می‌خواهند نه اینکه بزرگسالان فکر می‌کنند آن‌ها باید چه چیزی بخواهند. خود کودکان و بسترهای رشد و زندگی آن‌ها در پاسخ مهم است: «بسیاری از سیاست‌ها و رویه‌های مرتبط با اینترنت فقط کاربران عمومی و بزرگسال را در نظر دارند و توجهی جدی به سن و جنسیت کاربر یا شرایط زندگی واقعی کاربران کودک ندارند. برای توسعه‌ی سیاست‌ها و برنامه‌ها در سطح ملی و اجتماعی تجربه‌ی ذهنی و عینی کودکان را باید لحاظ کرد و این کار از راه پژوهش و مشاوره‌ی مستقیم با خود کودکان ممکن می‌شود.» همچنان که براساس گزارش کمیسیون جهانی حاکمیت اینترنت: «اینترنت بسیار بزرگ‌تر از یک نظام تولید ثروت است، اینترنت سکوی مهمی برای نوآوری، آزادی بیان، فرهنگ و دسترسی به ایده‌ها هم محسوب می‌شود.»

اینترنت برای کودکان فرصت‌ها و تهدیدهای متفاوتی دارد. در همین گزارش گفته شده فرصت‌هایی مثل یادگیری و ادبیات و منابع دیجیتالی، مشارکت مدنی، خلاقیت و خودبیانی و هویت‌یابی و ارتباطات اجتماعی و همچنین تهدیدهای تجاری، خشونت‌آمیز، جنسی و ارزشی ممکن است با اتصال کودکان به اینترنت پیش رویشان باشد. زندگی کودکان امروز با فضاهای سایبری پیوند خورده و مهم پیدا کردن نقطه‌ی تعادل بین فرصت‌ها و تهدیدها است تا تعادل بین آزادی بیان و حق حریم خصوصی ایجاد شود. اما فاصله‌ی زیادی بین سیاست‌های پیشگیرانه با سیاست‌های ارتقای حقوق شهروندی دیجیتال وجود دارد: «پرورش کاربران جوان اینترنت علاوه بر وجوه سلبی و امنیتی به سیاست‌هایی نیاز دارد که توانایی، انعطاف و عزت نفس کودکان را تقویت کنند تا جایی که آن‌ها بتوانند از همه‌ی فرصت‌ها بهره گرفته و تهدیدها را به حداقل برسانند.» درحالی‌که تقریباً تمامی بسته‌های سیاستی تدوین شده از سوی نهادهای ایرانی به گفته‌ی این پژوهش، نگاهی دستوری، آمرانه و مبتنی بر چارچوب‌های از پیش تعریف شده دارند و از همه مهم‌تر از نگاه بزرگسالان تدوین شده‌اند: «حتی نهادهای اصلی دارای ارتباط با کودکان و نوجوانان همچون مدرسه و حتی خانواده در این عرصه حضور چندانی ندارند.»

اینترنت در مدارس در ایران جدی گرفته نمی‌شود و آموزش و پرورش یکی از بخش‌های منفعل دولتی در زمینه اینترنت است. سال گذشته آموزش و پرورش اعلام کرد بیش از ۳۰ درصد دانش‌آموزان به وسایل هوشمند ارتباطاتی یا اینترنت دسترسی ندارند و در دوران کرونا ۳ میلیون کودک به‌خاطر دسترسی نداشتن به سامانه‌ی شاد از تحصیل بازماندند. نگاه تربیتی و کنترل‌گرانه مسئولان حتی در این آمار هم نکته‌ی مثبت می‌بیند و زهره الهیان عضو کمیسیون امنیت ملی و سیاست خارجی مجلس گفته این کودکان درواقع از آسیب‌های مجازی مصون مانده‌اند. نگاهی که بر این سیاست‌ها حاکم است نه‌تنها کودکان و تجربه‌ها، نیازها و خواسته‌های آن‌ها را نمی‌بیند بلکه خانواده‌ها را هم در این تصمیم‌گیری‌ها مشارکت نداده است.
سیاست‌ها باید جهانی باشند

اقدامات جهانی قابل توجهی در زمینه‌ی حفاظت از کودکان در فضای مجازی انجام شده و در سندهای حقوق کودک هم می‌توان به مواردی مربوط به فضای مجازی رسید که برای رسیدن به تعادل بین حفاظت از کودکان از آسیب‌های فضای مجازی و ایجاد امکان رشد آن‌ها با کمک قابلیت‌های این فضا کمک می‌کنند. کنسوانسیون حقوق کودک سندی جهانی برای حمایت از حقوق کودکان به حساب می‌آید که ایران هم به آن پیوسته است. یزدان‌پور در پژوهش خود چهار اصل این پیمان‌نامه را در مورد محیط‌های دیجیتال هم کاربردی می‌داند: اصل عدم تبعیض، اصلی که می‌گوید منافع اصلی کودکان باید در تمامی امور تأثیرگذار بر آن‌ها مد نظر قرار داشته باشد، حق حیات، بقا و رشد و حق اظهارنظر و شنیده شدن در همه‌ی موضوعاتی که به آن‌ها ربط دارد.

یکی دیگر از فعالیت‌های جهانی که همین پژوهش هم به آن اشاره می‌کند ائتلاف‌ جهانی «ما حفاظت می‌کنیم» است که بیش از ۹۰ کشور عضو آن هستند اما ایران هنوز به آن نپیوسته است. الگوی پیشنهادی این ائتلاف برنامه‌های متنوعی چون آگاهی‌بخشی، آموزش، مشارکت کودکان و حفاظت و حمایت از قربانیان و ساز و کارهای اعمال قانون و مشارکت نهادها را در کنار هم دارد. نکته مهم این است که: «برای استفاده از مزیت‌ها و به حداقل رساندن سوءاستفاده از کودکان و استعمار ذهنی کودکان باید به چارچوب‌های هماهنگی از سیاست‌های ملی و اقدامات هدفمند با لحاظ شرایط ملی و بین‌المللی برسیم.» اینترنت یک پدیده‌ی جهانی است، فرصت‌های آن برای پیشبرد آموزش و توسعه‌ی شخصی و آسیب‌ها و تهدیدهای آن و حفاظتی که باید از کودکان صورت بگیرد هم باید جهانی دیده شود درنتیجه: «به صورت محلی و منطقه‌ای قابل مدیریت نیست و نیاز به مشارکت و همکاری با کنشگران جهانی دارد.» بسته‌های سیاستی در زمینه‌ی حفاظت از کودکان در فضای مجازی به قدری بر بومی شدن تأکید دارند که با سندهای محدود‌کننده‌ی دیگر در زمینه‌ی فضای مجازی پیوند می‌خورند. درواقع نگرانی بزرگ بسیاری این است که آیا حفاظت از کودکان بهانه‌ای برای کنترل بیشتر بر اینترنت عمومی خواهد بود؟
<hr>
<br><br>
<h5>درخواست شورای عالی فضای مجازی برای راه‌اندازی مرورگرهای داخلی</h5>
به گزارش زومیت، در جلسه سه‌شنبه ۲۱ تیرماه شورای عالی فضای مجازی به ریاست رئیس‌جمهور برگزار شد و پنج دستور جلسه مورد بررسی قرار گرفت. یکی از مهم‌ترین مسائل مطرح‌شده در این جلسه موضوع لزوم گسترش خدمات دیجیتالی دولت بود. همچنین اعضای این شورا با ذکر این نکته که پیام‌رسان‌های داخلی اخیراً مورد استقبال کاربران ایرانی قرار گرفته‌اند، خواستار راه‌اندازی مرورگرها و موتورهای جست‌وجوی داخلی شدند.

ادعای استقبال کاربران از پیام‌رسان‌های ایرانی در حالی توسط اعضای شورای عالی فضای مجازی مطرح شده که چند ماه قبل، مدیران عامل چند پیام‌رسان داخلی در گفت‌وگو با زومیت از رشد کند پیام‌رسان‌های ایرانی خبر داده و به چالش‌های فراوانی که در مسیر رشد و توسعه پیام‌رسان‌های داخلی وجود دارد، اشاره کرده بودند.

مدیرعامل پیام‌رسان‌ گپ تعداد کاربر فعال ماهانه این پیام‌رسان تا اردیبهشت ۱۴۰۱ را ۵ میلیون کاربر عنوان کرده بود. به گفته مدیرعامل آی‌گپ، ۴ میلیون کاربر به‌صورت ماهانه در این پیام‌رسان فعالیت دارند و تعداد کاربران فعال ماهانه سروش‌پلاس نیز ۳ میلیون اعلام شده است.

با در نظر داشتن این آمار و با استناد به آخرین نظرسنجی مرکز افکارسنجی دانشجویان ایران (ایسپا) واتساپ با ۷۱ درصد استفاده پرمخاطب‌ترین پیام‌رسان در ایران به حساب می‌آید. در همین نظرسنجی میزان استفاده از پیام‌رسان‌های ایرانی از جمله سروش‌پلاس و آی‌گپ به‌ترتیب ۳٫۶ و ۱٫۸ درصد گزارش شده است.

بنابراین، تعداد کاربران فعال این پیام‌رسان‌ها نه‌تنها نسبت به کل جمعیت استفاده‌کننده از موبایل در ایران بسیار اندک بوده، بلکه در مقایسه با تعداد کاربران پیام‌رسان‌های خارجی نیز بسیار کم است. با در نظر داشتن این موضوع و عدم ارائه آمار و ارقام جدید از تعداد کاربران پیام‌رسان‌های بومی، مشخص نیست این استقبال چه میزان بوده و درخواست راه‌اندازی مرورگرهای بومی تا چه اندازه به گسترش خدمات دیجیتالی داخلی مرتبط است.









               
              </div>      
          
        
          
          
  </div>
</div>
</div>
      </div>
    </div>
  </div>
</div>
</div>






      </div>







     
<!--
      <section class=" ">

        <div class="container">
          <div class="row  justify-content-evenly  " style="height: 300px; ">
            <div class="col-3  align-self-center  bg-light  p-4  border ">
              <div class="card shadow align-items-center" style="width: 18rem;">
                <img src="./image/سیاسی.jpg" class="card-img-top" alt="...">
                <div class="card-body ">
                  <h5 class="card-title mb-4">سیاسی </h5>
                  <p class="card-text text-muted">Some quick example text to build on the card title and make up the bulk of the card's
                    content. <a href="#" class="card-link"> رجوع به سایت سیاسی</a></p>
                  <a href="#" class="btn btn-primary"> ادامه</a>
                </div>
              </div>
            </div>
            <br><br>
            <div class="col-3  align-self-start  bg-light  p-4  border mt-5">
              <div class="card shadow align-items-start " style="width: 18rem; ">
                <img src="./image/اقتصادی.jpg" class="card-img-top" alt="...">
                <div class="card-body">
                  <h5 class="card-title"> اقتصادی</h5>
                  <p class="card-text">Some quick example text to build on the card title and make up the bulk of the card's
                    content. <a href="#" class="card-link"> رجوع به سایت اقتصادی </a></p>
                  <a href="#" class="btn btn-primary"> ادامه</a>
                </div>
              </div>
            </div>
            <br><br>
            <div class="col-3  align-self-end  bg-light  p-4  border ">
              <div class="card align-items-end" style="width: 18rem;">
                <img src="./image/اجتماعی.jpg" class="card-img-top" alt="...">
                <div class="card-body">
                  <h5 class="card-title"> اجتماعی</h5>
                  <p class="card-text">Some quick example text to build on the card title and make up the bulk of the card's
                    content. <a href="#" class="card-link"> رجوع به سایت ورزشی</a></p>
                  <a href="#" class="btn btn-primary"> ادامه</a>
                </div>
              </div>
            </div>

            <br><br><br><br>

            <div class="row justify-content-evenly  ">
              <div class="col-3  align-self-start  bg-light  p-4  border">
                <div class="card" style="width: 18rem;">
                  <img src="./image/ورزشی.jpg" class="card-img-top" alt="...">
                  <div class="card-body">
                    <h5 class="card-title"> ورزشی</h5>
                    <p class="card-text">Some quick example text to build on the card title and make up the bulk of the
                      card's content. <a href="#" class="card-link"> رجوع به سایت ورزشی</a></p>
                    <a href="#" class="btn btn-primary"> ادامه</a>
                  </div>
                </div>
              </div>
              <div class="col-3  align-self-end  bg-light  p-4  border mt-4">
                <div class="card show " style="width: 18rem;">
                  <img src="./image/هنری.jpg" class="card-img-top" alt="...">
                  <div class="card-body">
                    <h5 class="card-title"> هنری</h5>
                    <p class="card-text">Some quick example text to build on the card title and make up the bulk of the
                      card's content. <a href="#" class="card-link"> رجوع به سایت هنری </a></p>
                    <a href="#" class="btn btn-primary"> ادامه</a>
                  </div>
                </div>
              </div>
              <div class="col-3  align-self-center  bg-light  p-4  border">
                <div class="card" style="width: 18rem;">
                  <img src="./image/فن اوری.jpg" class="card-img-top" alt="...">
                  <div class="card-body">
                    <h5 class="card-title">فن اوری </h5>
                    <p class="card-text">Some quick example text to build on the card title and make up the bulk of the
                      card's content. <a href="#" class="card-link"> رجوع به سایت فن اوری</a></p>
                    <a href="#" class="btn btn-primary"> ادامه</a>
                  </div>
                </div>
              </div>

              <br><br><br><br>


              <div class="row  justify-content-evenly ">
                <div class="col-3   align-self-end  bg-light  p-4  border">
                  <div class="card" style="width: 18rem;">
                    <img src="./image/کرونا.jpg" class="card-img-top" alt="...">
                    <div class="card-body">
                      <h5 class="card-title"> اخبار کرونا</h5>
                      <p class="card-text">للللبزت<a href="#" class="card-link"> رجوع به سایت کرونا </a></p>
                      <a href="#" class="btn btn-primary"> ادامه</a>
                    </div>
                  </div>
                </div>
                <div class="col-3  align-self-center   bg-light  p-4  border mt-4">
                  <div class="card" style="width: 18rem;">
                    <img src="./image/پزشکی.jpg" class="card-img-top" alt="...">
                    <div class="card-body">
                      <h5 class="card-title"> اخبار پزشکی و سلامت</h5>
                      <p class="card-text">Some quick example text to build on the card title and make up the bulk of
                        the card's content. <a href="#" class="card-link"> رجوع به سایت پزشکی و سلامت</a></p>
                      <a href="#" class="btn btn-primary">ادامه </a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div>

      </section>

      <br><br><br><br>
      <footer>
      <section>
        <div style="height: 150px; overflow: hidden; ">
          <svg viewBox="0 0 500 150" preserveAspectRatio="none" style="height: 100%; width: 100%;">
            <path d="M-1.40,5.42 C150.00,150.00 349.20,-49.98 500.27,30.08 L500.00,150.00 L0.00,150.00 Z" style="stroke: none; fill: rgb(246, 245, 245);">
            </path>
          </svg>
        </div>

      </section>
      </footer>
-->


      <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.1.3/dist/js/bootstrap.bundle.min.js" integrity="sha384-ka7Sk0Gln4gmtz2MlQnikT1wXgYsOg+OMhuP+IlRH9sENBO0LRn5q+8nbTov4+1p" crossorigin="anonymous">
      </script>


      <script>
        // Example starter JavaScript for disabling form submissions if there are invalid fields
        (function() {
          'use strict'

          // Fetch all the forms we want to apply custom Bootstrap validation styles to
          var forms = document.querySelectorAll('.needs-validation')

          // Loop over them and prevent submission
          Array.prototype.slice.call(forms)
            .forEach(function(form) {
              form.addEventListener('submit', function(event) {
                if (!form.checkValidity()) {
                  event.preventDefault()
                  event.stopPropagation()
                }

                form.classList.add('was-validated')
              }, false)
            })
        })()
      </script>

      
      <script>
        document.getElementById('liveToast').onclick = function() {
          var toastElList = [].slice.call(document.querySelectorAll('.toast'))
          var toastList = toastElList.map(function(toastEl) {
            return new bootstrap.Toast(toastEl, {
              animation: true,
              autohide: true,
              delay: 3000
            })
          })
          toastList.forEach(function(toast) {
            toast.show();
          });
        };
      </script>
      <?php
include './footer/index-footer.php';
?>

</body>

</html>