<?php
include_once('./header/p-header.php')

?>

<div class=" col-9">


  <p>

    <br><br><br>
  <div class="container">
    <div class="row align-items-center">
      <div class=" col-md-6">
        <h4 class="fw-bold mb-4">کتابخانه سارا </h4>
        <p> سلام خدمت کاربران سایت <br>کتابخانه سارا به منظور سهولت در تهیه کتاب برای شما عزیزان طرح ریزی شده است تا
          <mark> با خیال اسوده ، در کمترین زمان و بدون حضور در کتابخانه</mark>
          نسبت به ثبت نام ،ویرایش اطلاعات ،اگاهی از کتاب های کتابخانه، تمدید عضویت ، تمدید امانت ، زمان اتمام امانت اقدام کنید.
          <strong>امیدوار هستیم که توانسته باشیم با این اقدام درصد کتابخانی در جامعه را افزایش و رفاه و اسوده خاطری را برای شما به ارمغان اورده باشیم</strong>
          <u>.خواهشمند هستیم تا در صورت حضور در کتابخانه تمام پروتکل های بهداشتی را رعایت کنید</u>
        </p>
        </p>
      </div>
      <div class=" col-6">
        <img src="./image/img/7.svg" class="img-fluid" alt="..." height="300px" width="600px">


      </div>
    </div>
  </div>
  <br><br><br><br> <br><br><br><br>
  <br><br><br><br>

  <div class="conteiner">
    <div class="row ">
      <div class="col-sm-6">
        <div class="card  border-warning">
          <div class="card-header bg-warning text-dark">
            کتابخانه‌های عمومی مؤثرترین حلقه فرهنگی در کشور هستند
          </div>
          <div class="card-body">
            <button type="button" class="btn btn-outline-warning" data-bs-toggle="modal" data-bs-target="#exampleModal44" style="color:warning">
              بخوانید...
            </button>

            <div class="modal fade" id="exampleModal44" tabindex="-1" aria-labelledby="exampleModalLabel44" aria-hidden="true" data-bs-backdrop="static">
              <div class="modal-dialog modal-lg modal-dialog-centered  modal-dialog-scrollable  ">
                <div class="modal-content">
                  <div class="modal-header">
                    <h5 class="modal-title" id="exampleModalLabel44"></h5>
                    <button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Close"></button>
                  </div>
                  <div class="modal-body">
                    کتابخانه‌های عمومی مؤثرترین حلقه فرهنگی

                    محمد مهدی اسماعیلی، وزیر فرهنگ و ارشاد اسلامی در این نشست با اشاره به معرفی اعضای هیأت امنای کتابخانه‌های عمومی و تشکر از رئیس جمهور برای امضای حکم اعضای جدید گفت: ان‌شاءالله این کار مهم و اساسی را با مشورت و همکاری این مجموعه گران‌قدر به پیش خواهیم برد. معتقدم با ظرفیت‌هایی که در این هیأت وجود دارد، می‌توانیم مشکلات و چالش‌های پیش روی نهاد را برطرف کنیم.

                    وی با تقدیر از خدمات دبیرکل سابق نهاد کتابخانه‌های عمومی کشور گفت: آقای مختارپور سال‌های متمادی در این حوزه زحمت کشیدند و منشأ خیر و برکت بودند و امروز در مجموعه مرکز اسناد و کتابخانه ملی مشغول خدمت هستند. حضورشان در هیأت امنا برای ما بسیار مغتنم است. جناب آقای رمضانی هم از مدیران جوان انقلابی و فعال هستند که سال‌های سال با توانایی‌ها و فعالیت‌های ایشان از نزدیک آشنایی دارم و معتقدم که ان شاء الله این کار را با قدرت انجام خواهند داد. ترکیب جدید هیأت امنای کتابخانه‌های عمومی نوید یک دورۀ پربار را در حوزه کتابخانه‌ها می‌دهد و بنده هم در خدمت شما هستم تا بتوانیم گام‌های مهمی را در این حوزه برداریم.

                    رئیس هیأت امنای نهاد کتابخانه‌های عمومی کشور با تأکید بر لزوم حمایت از کتابخانه‌های عمومی به‌خصوص در مناطق کمتر برخوردار گفت: طی مدتی که در وزارتخانه مشغول خدمت بوده‌ام، سفرهای استانی بسیاری رفته‌ام که بر این اساس می‌توانم بگویم مؤثرترین حلقه فرهنگی ما در شهرستان‌ها کتابخانه‌های عمومی هستند. باید نگاه ویژه‌ای به این حوزه داشته باشیم، چرا که در غیر این صورت کتابخانه‌های عمومی شهرهای محروم از بین خواهند رفت.




                  </div>

                  <div class="modal-footer align-items-start justify-content-start d-flex">
                    <button type="submit" class="btn btn-warning  rounded-pill btn-lg " data-bs-toggle="modal" data-bs-target="#exampleModal" href="#collapseExample" id="liveToast" name="submit"> بازگشت</button>

                  </div>


                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
      <div class="col-sm-6">
        <div class="card  border-warning">
          <div class="card-header text-dark bg-warning">
            فضای کتابخانه ها باید خانواده محور شود
          </div>
          <div class="card-body">
            <button type="button" class="btn btn-outline-warning" data-bs-toggle="modal" data-bs-target="#exampleModal444" style="color:warning">
              بخوانید...
            </button>

            <div class="modal fade" id="exampleModal444" tabindex="-1" aria-labelledby="exampleModalLabel444" aria-hidden="true" data-bs-backdrop="static">
              <div class="modal-dialog modal-lg modal-dialog-centered  modal-dialog-scrollable  ">
                <div class="modal-content">
                  <div class="modal-header">
                    <h5 class="modal-title" id="exampleModalLabel444"> </h5>
                    <button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Close"></button>
                  </div>
                  <div class="modal-body">
                    به گزارش خبرنگار مهر، حجت السلام رمضانعلی معتمدی بعدازظهر شنبه در جلسه انجمن کتابخانه‌های عمومی شهرستان اردستان، اظهار داشت: خدمت در کتابخانه های عمومی را باید گسترش دهیم یعنی از تک خدمتی به چند خدمتی تبدیل کنیم و این موضوع نیازمند طرح‌های نو، مبتکرانه و خلاقانه است.

                    وی افزود: یکی دیگر از طرح‌های ما این است که کتابخانه های ما خانواده محور باشند یعنی اینکه فضایی را فراهم کنیم که خانواده‌ها به صورت خانوادگی به کتابخانه ها بیایند و مطالعه کنند.

                    مدیر کل کتابخانه های عمومی استان اصفهان خاطرنشان کرد: کتاب‌ها را به مدارس آموزش و پرورش انتقال دهیم و اینها به صورت فصلی جابجا شوند و بین مساجد و خانه‌ها و مدارس کتاب‌ها در گردش باشند تا از این طریق هم تعداد عضو های کتابخانه ها افزایش یابد و هم کتابخوان ها بیشتر شود.

                    معتمدی در خصوص جذب نیرو در کتابخانه ها، تصریح کرد: ما اکنون در حال بررسی یک وضع موجود و یک وضع مطلوب هستیم که در این وضعیتی که بررسی می‌کنیم تعداد نیروی مورد نیاز مشخص می‌شود و سپس از طریق نهاد کشور و انجام آزمون جذب خواهند شد.

                    وی بیان کرد: در چهار شهرستان استان اصفهان و در هر شهر یک نیروی کتابدار برای نهاد کتابخانه های عمومی جذب می‌شوند.




                  </div>

                  <div class="modal-footer align-items-start justify-content-start d-flex">
                    <button type="submit" class="btn btn-warning  rounded-pill btn-lg " data-bs-toggle="modal" data-bs-target="#exampleModal" href="#collapseExample" id="liveToast" name="submit"> بازگشت</button>

                  </div>


                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
      <div class="col-sm-6">
        <div class="card  border-warning">
          <div class="card-header bg-warning text-dark">
            نهاد کتابخانه‌ها برای ارائه خدمات جدید عزم جدی دارد
          </div>
          <div class="card-body">
            <button type="button" class="btn btn-outline-warning" data-bs-toggle="modal" data-bs-target="#exampleModal4444" style="color:warning">
              بخوانید...
            </button>

            <div class="modal fade" id="exampleModal4444" tabindex="-1" aria-labelledby="exampleModalLabel4444" aria-hidden="true" data-bs-backdrop="static">
              <div class="modal-dialog modal-lg modal-dialog-centered  modal-dialog-scrollable  ">
                <div class="modal-content">
                  <div class="modal-header">
                    <h5 class="modal-title" id="exampleModalLabel4444"> </h5>
                    <button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Close"></button>
                  </div>
                  <div class="modal-body">
                    به گزارش خبرگزاری مهر، مهدی رمضانی دبیرکل نهاد کتابخانه‌های عمومی کشور برای همایش بین‌المللی طراحی و توسعه خدمات کتابخانه‌های عمومی پیامی صادر کرد.

                    مشروح متن این‌پیام به این‌ترتیب است:

                    «به نام خدا

                    بسیاری از عوامل رشد شخصیت، در پیوندهای اجتماعی شکوفا می‌شود. زندگی اجتماعی فارغ از ملیّت، مذهب، نژاد، سن، جنس، وضعیت اقتصادی و سواد انسان را به سمت ایجاد نهادهایی برای تبادلات اجتماعی سوق داده است. کتابخانه عمومی نیز یکی از نهادهای اجتماعی است که می‌کوشد با تدارک منابع، فضا و زمینه‌سازی برای ابتکار کتابداران و کاربران، فرصت را برای ارائه خدمات به صورت برابر و در ساده‌ترین شکل فراهم آورد. در این مسیر، کتابخانه عمومی می‌کوشد:

                    ۱. ضمن حمایت از آموزش رسمی، کانونی برای آموزش غیررسمی باشد؛

                    ۲. به مجرایی مطمئن برای دریافت اطلاعات توسط عموم تبدیل شود؛

                    ۳. محلی برای غنا بخشیدن به اوقات فراغت عموم باشد.

                    کتابخانه عمومی، با انجام این سه وظیفه، به تقویت «سرمایه فرهنگی» یاری می‌رساند.

                    در جمهوری اسلامی ایران، «نهاد کتابخانه‌های عمومی کشور»، به عنوان متولی اصلی کتابخانه عمومی، عزم جدّی دارد تا علاوه بر خدمات موجود، خدمات جدیدی را به کاربران ارائه دهد و صمیمانه می‌کوشد این خدمات، خلاقانه، مبتنی بر ارزش‌های بومی و نزدیک به سلیقه جامعه باشد. برای دستیابی به این مهم، تلاش‌های تحسین‌برانگیزی توسط همکاران من انجام شده است. راه‌اندازی کتابخانه‌های جدید به‌ویژه «کتابخانه‌های مرکزی استان‌ها» بر مبنای نیاز جوامع محلی، «طراحی خدمات ویژه گروه‌های خاص»، نیازمبنا شدن کتابخانه‌های عمومی از طریق «سنجش نیازهای اقوام ایرانی»، «دسترسی به پایگاه‌های اطلاعات علمی»، «تحویل کتاب در منازل»، ارائه خدمات در فضای مجازی از طریق طراحی «شبکه مجازی کتابخوانان» و صفحات کتابخانه‌ها در شبکه‌های اجتماعی، طراحی الگوهای جدید همچون «کتابخانه سیّار عشایری»، «پیشخان کتاب» و «کتابخانه بدون کتاب» و توجه به طرح «مأموریت کتابخانه من» بخشی از این تلاش‌هاست.
                    از جمله رویکردهای مهم این نهاد، طرح موضوع «کتابخانه‌های عمومی به عنوان پایگاه‌های فرهنگی و اجتماعی» است. ما این مهم را از طریق طراحی برنامه‌هایی چون برگزاری کلاس‌های متنوع آموزش کاربران، تشکیل محافل موضوعی مانند محفل ادبی، برگزاری رویدادهای مجازی و نشست‌های حضوری در مناسبت‌های مختلف، پخش فیلم در کنار برنامه‌های ترویجیِ جمع‌محور، مشارکت فعال در بحران‌های اجتماعی از جمله سیل، زلزله و دوره فراگیریِ بیماری کووید ۱۹ از طریق ارائه خدمات در فضای مجازی در کنار انتقال اطلاعات سلامت به اعضا انجام داده‌ایم.

                    ایجاد گفتگوی نخبگانی در بین محققان حوزه خدمات و کتابخانه عمومی برای تغییر در نگرش‌ها و اشتراک ایده‌ها از دیگر موضوعاتی است که برای موفقیت در مسیر ترسیم شده‌مان به آن نیازمندیم. به این منظور، حمایت از «انجمن ارتقای کتابخانه‌های عمومی» در کنار برگزاری نشست‌های دوره‌ایِ هم‌اندیشی استادان علم اطلاعات و دانش‌شناسی را در دستور کار قرار داده‌ایم.

                    هدف ما از برگزاری این همایش، تبادل ایده، تجربه و تولید متون در سطح ملی و بین‌المللی و همکاری واقعی‌تر با انجمن‌ها و مراکز علمی است. انتظار می‌رود نتیجه این رویداد علمی، پاسخ به این پرسش‌های مهم باشد:

                    ۱. کتابخانه عمومی چگونه می‌تواند به عنوان مرکز خدمات عمومی پذیرفته شود و بر تصمیم‌گیری‌های مربوط به کیفیت زندگی تأثیر بگذارد؟

                    ۲. شیوه مالکیت و حکمرانیِ کتابخانه عمومی در خصوص خدمات چگونه خواهد بود؟

                    ۳. کتابخانه عمومی باید به کدام دسته از خدمات نوین راهبر شود؟

                    ۴. الگوی متناسب با شرایط فرهنگی و اجتماعی ایران برای طراحی خدمات کتابخانه عمومی باید بر چه اساسی تعیین شود؟

                    از همکاران برگزار کننده همایش تشکر می‌کنم و امیدوارم این همایش فرصتی پدید آورد تا کتابداران، دانشجویان و پژوهشگران، به موضوع تبیین مسیرهای پیش‌روی کتابخانه عمومی بر اساس خرد جمعی و نظرات ذی‌نفعان، بیش از پیش بیندیشند.




                  </div>

                  <div class="modal-footer align-items-start justify-content-start d-flex">
                    <button type="submit" class="btn btn-warning  rounded-pill btn-lg " data-bs-toggle="modal" data-bs-target="#exampleModal" href="#collapseExample" id="liveToast" name="submit"> بازگشت</button>

                  </div>


                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
      <br><br>
      <div class="col-sm-6">
        <div class="card  border-warning">
          <div class="card-header bg-warning text-dark">
            نقش نهاد کتابخانه ها در جورچین فرهنگی کشور
          </div>
          <div class="card-body">
            <button type="button" class="btn btn-outline-warning" data-bs-toggle="modal" data-bs-target="#exampleModal44444" style="color:warning">
              بخوانید...
            </button>

            <div class="modal fade" id="exampleModal44444" tabindex="-1" aria-labelledby="exampleModalLabel44444" aria-hidden="true" data-bs-backdrop="static">
              <div class="modal-dialog modal-lg modal-dialog-centered  modal-dialog-scrollable  ">
                <div class="modal-content">
                  <div class="modal-header">
                    <h5 class="modal-title" id="exampleModalLabel44444"> </h5>
                    <button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Close"></button>
                  </div>
                  <div class="modal-body">
                    به گزارش خبرگزاری مهر، غلامعلی حداد عادل مشاور عالی رهبر انقلاب و رئیس فرهنگستان زبان و ادب فارسی دیروز پنجشنبه ۲۲ اردیبهشت با حضور در غرفه نهاد کتابخانه‌های عمومی کشور با مهدی رمضانی دبیرکل و سیدباقر میرعبداللهی مدیرکل تامین منابع این نهاد دیدار و گفت و گو کرد.

                    در حاشیه این بازدید رئیس فرهنگستان زبان و ادب فارسی ضمن تقدیر از زحمات کارکنان و کتابداران نهاد گفت: نهاد کتابخانه‌ها با ۳۷۰۰ کتابخانه امکان ارزشمندی است که در کشورمان وجود دارد. نهاد کتابخانه های عمومی کشور ظرفیت، امکانی بزرگ و قابل تحسین برای نقش آفرینی‌های بیشتر دارد. اما حضور نهاد با این شبکه گسترده برای اینکه یک ملت کتابخوان بار بیاید کافی نیست. باید نظام آموزشی کشور طوری باشد که در مدرسه بچه‌ها را کتابخوان بار بیاورند.

                    وی افزود: شک دارم که در کلاس‌های ما، کتاب‌های درسی طوری تدوین شده باشد که کودکان و نوجوانان به سمت کتابخوانی سوق پیدا کنند. یا معلم‌ها طوری تدریس کنند که بچه‌ها کتابخوان شوند.

                    مشاور عالی رهبر انقلاب همچنین در خصوص رویکرد اجتماعی نهاد و حضور گسترده کتابداران در عرصه‌های اجتماعی به خصوص مدارس و نقاط دوردست برای ترویج کتاب گفت: فعالیت‌های اجتماعی نهاد قطعاً تأثیر گذار است. شاید مردم خیلی از شهرستان‌ها در کشورمان به یک کتابفروشی باارزش دسترسی نداشته باشند که همین باعث می‌شود مردم غیر از کتاب‌های درسی چیز دیگری نخوانند.

                    این عضو شورای عالی انقلاب فرهنگی در خصوص انتصاب دبیرکل نهاد نیز افزود: انتصاب آقای رمضانی در آستانه ۴۰ سالگی یکی از اتفاقات خوب عرصه مدیریتی فرهنگی است چرا که این فصل، فصل خوبی برای مدیریت است. آقای رمضانی سال‌ها است که در حوزه کتاب و نشر کار کرده و پیش از این هم معاون نهاد کتابخانه های عمومی کشور بوده است.

                    وی گفت: به نظرم حضور ایشان تأثیرگذار است و ما هم از این اتفاق خوشحالیم و معتقدیم در یکی از معدود انتصاب‌هایی که به طور طبیعی اتفاق افتاده نباید شک کرد.



                  </div>

                  <div class="modal-footer align-items-start justify-content-start d-flex">
                    <button type="submit" class="btn btn-warning  rounded-pill btn-lg " data-bs-toggle="modal" data-bs-target="#exampleModal" href="#collapseExample" id="liveToast" name="submit"> بازگشت</button>

                  </div>


                </div>
              </div>
            </div>
          </div>
        </div>
      </div>

    </div>
  </div>
  <br><br><br><br>
  <br><br><br><br>
  <br><br><br><br>

  <div class="conteiner">
    <div class="row">
      <div class="col-6 ">

        <div class="card mb-6  border border-warning" style="max-width: 540px;">
          <div class="row g-0">
            <div class="col-md-4">
              <img src="./image/pp.gif" class="img-fluid rounded-start" alt="...">
            </div>
            <div class="col-md-8">
              <div class="card-body">
                <h5 class="card-title">شرح واظایف کتابدر</h5>
                <br><br>
                <button type="button" class="btn btn-outline-pink" data-bs-toggle="modal" data-bs-target="#exampleModal13">
              <img src="./image/img/20.svg" height="200%" width="200%">
            </button>
            <br><br>
            <div class="modal fade" id="exampleModal13" tabindex="-1" aria-labelledby="exampleModalLabel13" aria-hidden="true" data-bs-backdrop="static">
              <div class="modal-dialog modal-lg modal-dialog-centered  modal-dialog-scrollable  ">
                <div class="modal-content">
                  <div class="modal-header">
                    <h5 class="modal-title" id="exampleModalLabel13">واظایف کتابدر</h5>
                    <button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Close"></button>
                  </div>
                  <div class="modal-body">
                  آموزش استفاده از منابع موجود در کتابخانه و نحوه جستجو در بانک های اطلاعاتی به مراجعین
              <br><br>
              ارائه سرویس مناسب بخ مراجعین در چارچوب آیین نامه داخلی کتابخانه
              <br><br>
              مطالعه و بررسی احتیاجات مراجعین و انجام فعالیت های مربوط به سفارش و دریافت کتاب
              <br><br>
              سازماندهی کتب بر اساس نظام های طبقه بندی، کاتالوگ نویسی و ثبت مجلات در کاردکس
              <br><br>
              فعالیت لازم در جهت آگاه کردن مراجعین از منابع موجود در کتابخانه و چگونگی استفاده از منابع مختلف
              <br><br>
              همکاری لازم در کلیه طرح های ستادی مرتبط با امور کتابداری و اطلاع رسانی
              <br><br>
              شرکت در کلیه جلسات و برنامه های آموزشی
              <br><br>
              ثبت اطلاعات کتاب های جدید در دفاتر و رایانه
              <br><br>
              انجام سایر امور محوله طبق دستور مقام مافوق
              <br><br>
              انجام امور مربوط به خرید کتاب از نمایشگاه های کتاب از قبیل تهیه لیست خرید و تهیه کارت خرید، صورتجلسه کتاب و …


                  </div>

                  <div class="modal-footer align-items-start justify-content-start d-flex">
                    <button type="submit" class="btn btn-warning  rounded-pill btn-lg " data-bs-toggle="modal" data-bs-target="#exampleModal" href="#collapseExample" id="liveToast" name="submit"> بازگشت</button>

                  </div>


                </div>
              </div>
            </div>
              </div>
            </div>
          </div>
        </div>




      </div>
      <div class="col-6">

        <div class="card mb-3   border border-warning" style="max-width: 540px;">
          <div class="row g-0">
            <div class="col-md-4">
              <img src="./image/rr.gif" class="img-fluid rounded-start" alt="...">
            </div>
            <div class="col-md-8">
              <div class="card-body">
                <h5 class="card-title">
سخنان رهبری در جمع كتابداران منشور جديدی در بخش كتاب و كتابداری كشور بود
</h5>
                <br><br>
                <button type="button" class="btn btn-outline-pink" data-bs-toggle="modal" data-bs-target="#exampleModal133">
              <img src="./image/img/20.svg" height="200%" width="200%">
            </button>

            <div class="modal fade" id="exampleModal133" tabindex="-1" aria-labelledby="exampleModalLabel133" aria-hidden="true" data-bs-backdrop="static">
              <div class="modal-dialog modal-lg modal-dialog-centered  modal-dialog-scrollable  ">
                <div class="modal-content">
                  <div class="modal-header">
                    <h5 class="modal-title" id="exampleModalLabel133">
سخنان رهبری در جمع كتابداران منشور جديدی در بخش كتاب و كتابداری كشور بود
</h5>
                    <button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Close"></button>
                  </div>
                  <div class="modal-body">
                  به گزارش خبرگزاری قرآنی ايران(ايكنا)، به نقل از دفتر حفظ و نشر آثار حضرت آيت‌الله خامنه‌ای، رهبر انقلاب در ديدار با كتابداران ضمن اعلام نارضايتی از وضعيت كتابخوانی در كشور گفتند كه «در سبد كالاى مصرفى خانواده‌ها، كتاب يك سهم قابل قبولى پيدا كند.» در اين باره گفت‌وگوی ما را با دكتر منصور واعظی، دبيركل نهاد كتابخانه‌های عمومی كشور می‌خوانيد.
طی ۲۲ سال گذشته اين نخستين ديدار رهبر معظم انقلاب با كتابداران بود كه ابعاد وسيعی نيز داشت. به نظر شما دلايل برگزاری اين ديدار چه بود؟
طی چهار سال مسئوليت من به عنوان مدير نهاد كتابخانه‌های عمومی كشور، همواره احساس می‌كردم كه فراهم ساختن زمينه‌ای برای ديدار با رهبر معظم انقلاب و استفاده از رهنمودهای ايشان بسيار مفيد خواهد بود. با اين‌كه ايشان رهنمودهای جمعی بسياری درباره كتاب و كتابخوانی داشته‌اند و ما هم اين رهنمودها را مبنای عمل قرار داده‌ايم، ولی خواسته‌‌ی كتابداران سراسر كشور در تمام برنامه‌هايی كه در شهرستان‌ها داشتيم، ديدار حضوری با رهبری و استفاده از بيانات ايشان بود. در همين راستا طی مكاتباتی با دفتر رهبری و نيز يك‌ بار كه برای ارائه‌ی گزارش حضوراً خدمت ايشان رسيدم، از ايشان ديدار با كتابداران سراسر كشور را تقاضا كرديم.
رهبری از پيشنهاد ديدار كتابداران چگونه استقبال كردند؟
بنده در آن ديدار گفتم هم ما و هم كتابداران نه‌‌تنها قلباً، بلكه به عنوان يك مطالبه خواهان اين ديدار هستيم، چراكه در زمان حيات امام نتوانستيم خدمت ايشان برسيم و پس از آن هم تاكنون نتوانسته‌ايم با شما ديدار داشته باشيم. مطالبه كتابداران از شما اين است كه فرصتی را برای اين ديدار در نظر بگيريد تا خدمت شما برسند. همان‌جا رهبر انقلاب به آقای گلپايگانی اشاره كردند كه اين ديدار را در برنامه من قرار دهيد.
آماده‌سازی اعضای نهاد برای ديدار با رهبری چگونه‌بود؟
حدود دو هفته قبل از ديدار، دفتر مقام معظم رهبری زمان ديدار را به ما اعلام كردند. در جلسات مشتركی كه داشتيم، تعداد سهيمه‌های هر بخش از نهاد را مشخص كرديم و بيش از ۴۵۰۰ نفر از سراسر كشور در اين ديدار شركت كردند. بسياری از افراد به خاطر شوق و علاقه‌ای كه به رهبری داشتند، ۳۲ ساعت در راه بودند و از دورترين نقاط آمدند. پس از اين ديدار نيز وقتی در جمع كتابداران قرار گرفتم، آنها با شور و شعف خاصی قدردانی می‌كردند.
كمی از جزئيات اين ديدار بگوييد.
در اين ديدار كه سه يا چهار گروه هم دعوت شده ‌بودند، خوشبختانه فرصت خوبی به من داده شد تا گزارشی را در حدود ۱۰ الی ۱۵ دقيقه مطرح كنم. در گزارش به اين نكته اشاره كردم كه بر خلاف آن‌ كه گفته می‌شود سرانه‌ی مطالعه در كشور ۲دقيقه است، طبق تحقيق ما اين زمان به ۱۸ دقيقه رسيده است و كلاً سرانه مطالعه‌ كتاب، قرآن، ادعيه، نشريات و روزنامه‌ها در ايران به ۷۶ دقيقه در روز رسيده است. اين واقعيتی است كه بايد برای مردم بيان می‌كرديم و ما در حضور رهبری اين را مطرح كرديم.
نظر رهبری در اين باره چه بود؟
از نكاتی كه ايشان فرمودند، يكی اين بود كه چنين آمارهايی مورد قبول ايشان نيست، زيرا ممكن است يك نفر روزانه ۱۵ ساعت مطالعه كند و يك نفر ديگر در روز مطالعه‌ای نداشته‌باشد. ايشان فرمودند شما بايد به اين سمت برويد كه همه ايرانيان كتابخوان شوند. ايشان همچنين در بخش ديگری از سخنانشان تأكيد كردند كه ترويج كتابخوانی فقط كار نهاد نيست و همه دستگاه‌ها از جمله صداوسيما و آموزش‌و‌پرورش بايد در اين كار كمك كنند. در حقيقت اين اقدام را بايد بين سازمانی به حساب آورد و آن را به يك سازمان منحصر نكرد.
در هر صورت ما دستگاهی هستيم كه مأموريتمان تمركز بر بحث سرانه‌ مطالعه‌ كشور است و بايد جريان مطالعه را مديريت كنيم، اما اين به اين معنی نيست كه صداوسيما و ديگر دستگاه‌ها نسبت به اين مسئله احساس مسئوليت نكنند.
استقبال اعضای نهاد از اين فرمايش‌های رهبری چگونه بود؟
حضرت آقا تصريح فرمودند كه همه دستگاه‌ها بايد در اين زمينه كمك كنند. بنا بر همين فرمايش رهبری، ما كه برنامه سال ۱۳۹۰ را بسته ‌بوديم، مجدداً مديرانمان را فراخوانديم تا برنامه‌های جديدی را متناسب با اين فرمايش‌های رهبری تدوين كنيم. لذا يكی از سرفصل‌های برنامه‌های خود را اين قرار داديم كه چه كنيم تا همه در كشور اهل مطالعه شوند؟ حتی يك برنامه‌ی پژوهشی تعريف كرديم تا كسانی را كه اهل مطالعه نيستند، از منظر جامعه‌شناختی بررسی كنيم و برای آنها برنامه‌ريزی كنيم. اين برنامه با گستره‌ی تمام اقشار جامعه اعم از كارمند، كارگر، زنان خانه‌دار و ... جزو سرفصل‌های ما در سال ۱۳۹۰ قرار گرفت.
در حقيقت سخنان رهبر معظم انقلاب در اين ديدار نقطه عطفی بود در حوزه‌ كتاب‌ و كتابخوانی و كتابداری. از اين به بعد تمامی برنامه‌های ما بايد متأثر از اين فرمايش‌های رهبری باشد.
در پايان جلسه ضمن تشكر از رهنمودهايی كه رهبری برای كتابداران سراسر ايران داشتند و با توجه به اين‌كه سخنان رهبری در آن روز منشور جديدی در بخش كتاب و كتابداری كشور بود، از ايشان خواستم روز ۲۹ تير را در تقويم رسمی كشور به عنوان روز كتابداری ثبت كنيم و آقا در جواب گفتند: شما هر طور صلاح می‌دانيد، همان‌طور عمل كنيد.
فرآيند مطالعه مردم به دو بخش توليد و سپس انتقال كتاب به جامعه مربوط است. نقش كتابدارها كجای اين فرآيند است؟
رهبری فرمودند كار كتابدار فقط همين كارهای اجرايی نيست، بلكه كتابدار به‌نوعی نقش راهنما و مشاور را بر عهده دارد. متأسفانه دانشگاه ما نگاهی سكولار و ابزارگونه به كتابدار دارد و تنها او را برای دسته‌بندی و كار اجرايی می‌خواهد. اين نگاه هيچ‌گونه تكيه‌گاه فرهنگی و دينی ندارد و نقشی به عنوان مشاور برای كتابدار قائل نيست.
رهبری بر اين نكته تأكيد دارند كه كتابدار بايد نقش يك راهنما را داشته باشد و هم اين‌كه بتواند به افراد مختلف مشورت درست بدهد. نگاه غلط به كتابداری زمانی می‌تواند تغيير كند كه جامعه‌ی دانشگاهی ما رويكردی صحيح به اين موضوع داشته‌ باشد. ما بنا داريم اين فرمايش‌های رهبری را به عنوان فتح باب جديدی در بحث نظام دانشگاهی و شورای عالی انقلاب فرهنگی مطرح كنيم تا تفصيل نظام دانشگاهی ما در رشته‌ی كتابداری اصلاح شود. ما در حقيقت نياز به كتابدارهايی داريم كه توان و ديدگاهشان چه از نظر دانش و چه از نظر تربيتی با نگاه رهبر معظم انقلاب به اين رشته تطبيق كند. كتابداران ما بايد در مرحله بعد در حوزه‌ عمل نيز به عنوان يك مشاور قوی نقش خود را ايفا كنند و نبايد به يك عنصر بی‌اراده تبديل شوند. ايشان بايد عناصری فهيم باشند و نقش معاونان امين و دلسوز را ايفا كنند.
رهبر انقلاب از سرانه‌ی مطالعه در كشور راضی نيستند. فكر می‌كنيد علت اين مشكل به كجا بازمی‌گردد؟
البته يكی از تأكيدات رهبری اين بود كه جامعه‌ی ما جامعه‌ای باسواد شده است. به هر حال ما در سال ۵۷ جامعه‌ای داشتيم كه ۳۵ درصد باسواد بود. امروز ولی بيش از ۸۵ درصد باسواد در كشور داريم. اين ۱۵ درصد بيسواد باقی‌مانده هم از قبل از انقلاب مانده‌اند و از بخش مسن جامعه‌ هستند. يعنی ما الان ۹۸/۵ درصد جوان و نوجوان باسواد داريم. طبيعتاً در پی اين ارتقای سواد، كتابخوانی هم بايد ارتقا پيدا كند. اين اتفاق هم افتاده، اما هنوز با مطلوب فاصله‌ی زيادی داريم.
در فرمايش‌های رهبر معظم انقلاب بود كه با وجود فضای مجازی و شبكه‌ها و فرصت‌های جديد مطالعه، كتاب حذف نمی‌شود و جايگاه خود را حفظ می‌كند. ايشان دهه‌ی چهارم انقلاب را دهه‌ی عدالت و پيشرفت معرفی كردند و اين امر به دانشگاه و كتابخوانی گره خورده است. جامعه‌ای می‌تواند عادل باشد كه حتماً كتابخوان باشد. فرايند كتابخوانی است كه باعث پيشرفت كشور می‌شود. تنها و تنها انديشيدن و تفكر روی متون مكتوب است كه امر خلاقيت و پيشرفت را تحقق می‌بخشد.
ما در پی تحقق مطالبه‌ی رهبری بايد تمدن جديدی بسازيم و به جامعه‌ی جهانی عرضه كنيم و اين تمدن بر كتابخوانی متكی است. پيشرفت امروز ما در جامعه به علت افزايش سرانه‌ی مطالعه است. نظام دانشگاهی ما نظامی است كه با فارغ‌التحصيلی ختم می‌شود. اين غلطی است كه در فرهنگ عمومی ما وارد شده است، اما در فرهنگ دينی و ملی خود چنين واژه‌ای نداشتيم. در حقيقت نبايد پس از گرفتن مدرك از خواندن فارغ شويم، بلكه برای ارتقا در هر شغلی كه هستيم، بايد برنامه‌ی مطالعه داشته‌باشيم.
چه شرايطی را بايد فراهم كنيم تا كتاب در سبد كالای خانوارهای ما قرار گيرد؟
رهبری در اين مورد بسيار موشكافانه بحث تبليغات و رسانه را مطرح كردند و فرمودند: برای كالاهای مضر تبليغ می‌شود، اما برای كتاب تبليغ نمی‌شود. يكی از شكل‌های تبليغ اين است كه كتاب هم مانند كالاهای بازرگانی تبليغ شود. بخش ديگری از تبليغ اين است كه ما چه كنيم تا كتاب‌خوانی منزلت شود؟ رسانه‌ها می‌توانند اين كار را انجام دهند. لزومی ندارد كه ما حتماً كتاب را مطرح كنيم. اگر مثلاً رسانه نشان بدهد كه يك فوتباليست و يك بازيگر خوب ما هم اهل مطالعه است كه واقعاً هم همين‌طور است، اين اتفاق می‌افتد.
اصلی‌ترين مديران كشور ما كتابخوان هستند. ازشخص رهبر معظم انقلاب گرفته تا سران قوا و ائمه‌ی جمعه‌ی ما اهل كتاب هستند و رسانه‌ها بايد اين را به جامعه نشان دهند. جامعه‌ی ما بايد بداند كه خواندن مترادف است با نخبه شدن و رسانه‌ها بايد اين مسئله را به جامعه تفهيم كنند و به كتابخوان‌ها منزلت دهند. اگر چنين اتفاقی در جامعه بيفتد، دغدغه‌ی رهبر معظم انقلاب هم برطرف می‌شود.
بايد به آن سمت و سو برويم كه جامعه را برای ظهور آماده كنيم. جامعه‌ی ظهور جامعه‌ای كتابخوان است. طبق روايات، كارگران اين جامعه هم در هنگام كارشان درباره‌ی مسائل پيچيده‌ی علمی مباحثه می‌كنند. بنابراين حضرت مهدی زمانی می‌آيند كه ما يك جامعه‌ی فرهيخته داشته باشيم و فرهيختگی جز با مطالعه حاصل نخواهد شد. لذا اگر به جامعه‌ای تبديل شديم كه اهل خواندن بوديم، انشاءالله امر عدالت و پيشرفت و ظهور تحقق خواهد يافت. 
                  </div>

                  <div class="modal-footer align-items-start justify-content-start d-flex">
                    <button type="submit" class="btn btn-warning  rounded-pill btn-lg " data-bs-toggle="modal" data-bs-target="#exampleModal" href="#collapseExample" id="liveToast" name="submit"> بازگشت</button>

                  </div>


                </div>
              </div>
            </div>
              </div>
            </div>
          </div>
        </div>
      </div>

      <div class="col-6">
        <div class="card mb-3   border border-warning" style="max-width: 540px;">
          <div class="row g-0">
            <div class="col-md-4">
              <img src="./image/jh.gif" class="img-fluid rounded-start" alt="...">
            </div>
            <div class="col-md-8">
              <div class="card-body">
                <h5 class="card-title">وزیر فرهنگ و ارشاد اسلامی در آیین بزرگداشت روز کتاب، کتابخوانی و کتابدار گفت: </h5>
                <br><br>
                <button type="button" class="btn btn-outline-pink" data-bs-toggle="modal" data-bs-target="#exampleModal1333">
              <img src="./image/img/20.svg" height="200%" width="200%">
            </button>
            <div class="modal fade" id="exampleModal1333" tabindex="-1" aria-labelledby="exampleModalLabel1333" aria-hidden="true" data-bs-backdrop="static">
              <div class="modal-dialog modal-lg modal-dialog-centered  modal-dialog-scrollable  ">
                <div class="modal-content">
                  <div class="modal-header">
                    <h5 class="modal-title" id="exampleModalLabel1333">وزیر فرهنگ و ارشاد اسلامی در آیین بزرگداشت روز کتاب، کتابخوانی و کتابدار گفت: </h5>
                    <button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Close"></button>
                  </div>
                  <div class="modal-body">
                  وزیر فرهنگ و ارشاد اسلامی با تاکید بر توجه به گفتمان فرهنگی در حوزه‌های مختلف مدیریتی گفت: ما در حوزه سیاستگذاری، مدیریت و نظارت باید فضای کار فرهنگی را در کشور به وجود بیاوریم. گفتمان غالب در حوزه مدیریتی کشور باید به گفتمان فرهنگی تبدیل شود و این میسر نخواهد شد مگر با یک کار جمعی و همه جانبه در حوزه‌های مختلف حاکمیت. درست است که امروز موضوع معیشت و اقتصاد موضوع مهم و اصلی است، اما همه باید به این موضوع اذعان داشته باشیم که حتی حل مسائل معیشتی و اقتصادی، جز از دریچه حوزه فرهنگ امکان ‌پذیر نخواهد بود.

وی در ادامه سخنان خود با اشاره به بیانات مقام معظم رهبری در حوزه فرهنگ، گفت: روز گذشته در حکمی که رهبر فرزانه انقلاب برای دوره جدید شورای عالی انقلاب فرهنگی صادر نمودند، به صراحت به این نکته اشاره کردند که موضوع فرهنگ سازی و فرهنگ عمومی نه به عنوان یک کار تزیینی و حاشیه‌ای، بلکه به عنوان متن و اصل کار باید مورد توجه قرار گیرد؛ چرا که انقلاب ما و نظام جمهوری اسلامی بر پایه مسائل فرهنگی بنا شده است.

اسماعیلی درباره فرصت‌های پیش رو در حوزه فرهنگ در دولت جدید گفت: امروز حضور رئیس جمهور انقلابی در راس دولت این فرصت را پدید آورده که از اولویت حوزه فرهنگ در مسائل اقتصادی با صراحت صحبت شود و برنامه‌های کشور در حوزه‌ های مختلف بر این اساس استوار شده است.

با ملی شدن صنعت نشر به دنبال خودکفایی در این صنعت هستیم

وزیر فرهنگ و ارشاد اسلامی یادآور شد: امروز ما در حوزه کتاب و نشر با مساله مهم «کاغذ» مواجه هستیم. روز گذشته در جلسه هیات دولت در جمعبندی سخنان رئیس‌جمهور محترم و صحبت های پیش از دستور بنده نیز به این نکته اشاره شد که برنامه‌ ریزی اصلی ما این است که در حوزه کاغذ در یک دورنمای دو ساله بتوانیم به نقطه‌ای مطلوب برسیم.

وی گفت: هدف‌گذاری ما این است که بتوانیم حداقل در حوزه تامین کاغذ کتاب به خودکفایی برسیم. ما با ظرفیت هایی که امروز در اختیار داریم مطمئن هستیم که با یک مدیریت قوی و هماهنگی میان وزارت صمت و وزارت فرهنگ و ارشاد اسلامی می‌توانیم این مشکل را در یک بازه یک و نیم تا دو ساله برطرف کنیم.

عضو شورای عالی انقلاب فرهنگی درباره تعاملات خود با مجلس شورای اسلامی در حوزه تامین کاغذ گفت: در برنامه‌هایی که به مجلس شورای اسلامی ارائه شد، شعار «ملی کردن صنعت نشر» را مطرح کردم تا به خودکفایی در این بخش برسیم و این موضوع را تکلیف خود می‌دانم؛ چرا که اگر این کار را انجام ندهیم و همچنان صنعت نشر ما به نرخ ارز وابسته باشد، کتاب گران از سبد مصرفی مردم حذف خواهد شد. ما با موضوع ملی شدن صنعت نشر هم به دنبال خودکفایی در بخشی از صنایع خود هستیم و هم به دنبال این هستیم که فضای خرید کتاب و کتابخوانی را در جامعه خود تسهیل کنیم.

وزیر فرهنگ و ارشاد اسلامی افزود: از کتابداران عزیز تشکر می‌کنم که با فعالیت‌های خود اقدام به جلب مردم به فعالیت های کتاب و کتابخوانی می‌کنند. در بازدیدهایی که از کتابخانه‌های سطح شهر داشتم، از نزدیک این موضوع را مشاهده کردم و از آقای مختارپور تشکر می‌کنم که نگاه عمیقی به حل مسائل ویژه کتابداران دارند.

رییس شورای فرهنگ عمومی کشور ادامه داد: کتابخانه ها و کتابداران جریان سازان اصلی فرهنگ ما هستند و ما باید تلاش کنیم که از طریق این ظرفیت به عنوان نیروهای فرهنگی در صف نهضت کتاب‌خوانی را محقق کنیم.

وی افزود: در این میان کار تسهیل، نظارت و حمایت بر عهده ما در وزارت فرهنگ و ارشاد اسلامی است و ترویج فضای کتابخوانی و کتابخوان شدن مردم نیازمند فعالیت‌های ترویجی و رسانه‌ای و به ویژه بر عهده کتابداران عزیز ما است که در بطن موضوع تلاش می کنند.

شاهد ارتقاء کیفی در حوزه ارائه خدمات و فعالیت های کتاب و کتابخوانی هستیم

وزیر فرهنگ و ارشاد اسلامی تصریح کرد: کاری که در حوزه کتابخانه‌های عمومی ما صورت گرفته، کیفی‌سازی خدمات بوده است. در بازدیدی که هفته های اخیر در شهرهای سنندج و تهران از کتابخانه های عمومی داشتم و با گزارش‌ها و مستنداتی که به صورت مکتوب به دست ما می‌رسد، شاهد ارتقاء کیفی در حوزه ارائه خدمات و فعالیت های کتاب و کتابخوانی هستیم. این کیفی‌سازی از مسائل مورد توجه در ارائه خدمات کتابخانه‌ای است.

اسماعیلی در پایان گفت: تلاش می‌کنیم تا محدودیت‌های موجود را تا حد امکان برطرف کنیم و از نیروهای فرهنگی و کتابداران عزیز که کار ترویج امر کتابخوانی را برعهده دارند، تقاضا می کنم که این نهضت را ادامه دهند تا به یاری خداوند در دولت مردمی اتفاقات بسیار خوبی در حوزه مدیریت فرهنگی و هنری رخ بدهد

                  </div>

                  <div class="modal-footer align-items-start justify-content-start d-flex">
                    <button type="submit" class="btn btn-warning  rounded-pill btn-lg " data-bs-toggle="modal" data-bs-target="#exampleModal" href="#collapseExample" id="liveToast" name="submit"> بازگشت</button>

                  </div>


                </div>
              </div>
            </div>
              </div>
            </div>
          </div>
        </div>
      </div>
      <div class="col-6">

        <div class="card mb-3  border border-warning" style="max-width: 540px;">
          <div class="row g-0">
            <div class="col-md-4">
              <img src="./image//ik.gif" class="img-fluid rounded-start" alt="...">
            </div>
            <div class="col-md-8">
              <div class="card-body">
                <h5 class="card-title">کتابداری سودمندترین شغل</h5>
                <br><br>
                <button type="button" class="btn btn-outline-pink" data-bs-toggle="modal" data-bs-target="#exampleModal13333">
              <img src="./image/img/20.svg" height="200%" width="200%">
            </button>
            <br><br>

            <div class="modal fade" id="exampleModal13333" tabindex="-1" aria-labelledby="exampleModalLabel13333" aria-hidden="true" data-bs-backdrop="static">
              <div class="modal-dialog modal-lg modal-dialog-centered  modal-dialog-scrollable  ">
                <div class="modal-content">
                  <div class="modal-header">
                    <h5 class="modal-title" id="exampleModalLabel13333">کتابداری سودمندترین شغل</h5>
                    <br><br>
                    <button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Close"></button>
                  </div>
                  <div class="modal-body">
                  از گذشته‌های دور تا به امروز کتاب را معلم دلسوز و دانای خوش‌زبان، سرچشمه جوشان علم و دانایی، غذای روح و روان، مونس تنهایی و همدم دلتنگی انسان، ضامن بیداری و ثروتی بی زوال یاد می‌شود.

جوهر تمدن اسلامی و تفاوت تمدن اسلامی با تمدن‌های پیشین و معاصر نیز به کتاب و کتاب‌خانه برمی‌گردد؛ چرا که این تمدن اسلامی بوده است که از دل کتاب متولد شد و با کتاب به حرکت درآمد و با گسترش کتاب و کتابخانه‌ها نیز به یک دوره طلایی تمدنی رسید.

از طرفی وجود  احادیث و روایات بی‌شماری از رسول ‌اکرم «ص»  و ائمه «ع»  درباره دانش و پژوهش، جایگاه کتاب و کتابخانه در تمدن اسلام به وضوح آشکار می‌شود.

به عنوان مثال در قرن‌های سوم و چهارم هجری که اوج عظمت تمدن اسلامی محسوب می‌شود، کتاب به یکی از اقلام مورد نیاز و ضروری در زندگی مسلمانان تبدیل شده بود. تا جایی که «ویل دورانت» می‌نویسد:«در غالب مسجدها کتابخانه‌ای بود؛ در بیشتر شهرها نیز کتابخانه‌های عمومی بود که تعداد زیادی کتاب داشت و درهای آن به روی طالبان علم گشوده بود.

در اهمیت این مساله نباید از سخنان زنده یاد دکتر«عبدالحسین زرین کوب» نباید غافل بود؛ وی در مقدمه کتاب «کارنامه اسلام» نوشته است: «آنچه این تمدن را جهانی کرده است، در واقع نیروی شوق و اراده کسانی است که خود از هر قوم و ملتی که بوده اند، به هر حال منادی اسلام بوده اند و تعلیم آن. بدین گونه مایه اصلی این معجون، که تمدن و فرهنگ اسلامی خوانده می شود، در واقع اسلام بود که انسانی بود و الهی، نه شرقی و نه غربی».

 و در اهمیت جایگاه کتاب و کتابخوانی در نزد ایرانیان همین بس که در کلام شاعری نامی چون عبدالرحمن جامی این بیت آمده است:

انیس کنج‌ تنهایی کتاب است***فروغ صبح دانایی کتاب‌ است.

و اما کتابداران را فرهیختگانی می‌توان نامید که تشنگی دیگران را تاب نمی‌آورند، و روح و روان تشنه معرفت و دانایی را در آب کتاب می شویند تا این جان‌ها از عطر  کتاب جانی دوباره بگیرند.

عشق، پیش نیاز کار کتابداری است پس اگر عاشق کتاب هستید، شغل کتابداری شغلی سودبخش است چرا که یک کتابدار باید کتاب‌ها و برنامه‌های کتابخانه‌ای را به همراه کمک به مشتریان برای پیدا کردن آنچه که دنبال آن می‌گردند، حفظ کند و اما زمانی که می‌داند چگونه از سیستم کتابخانه‌ای استفاده کند، این کار برای او لذت‌بخش خواهد بود.

کتاب و کتابخوانی یکی از دغدغ‍ه‌های اصلی مقام معظم رهبری است، معظم‌له در رابطه با جایگاه کتابدار و شغل کتابداری می‌فرمایند: «کتابدار صرفا کسی که خدمت آوردن کتاب را بر عهده می‌گیرد نیست بلکه می‌تواند به عنوان یک مرجع برای راهنمایی مراجعه کنندگان باشد».

یکی از ویژگی‌های تعیین‌کننده در تنظیم رابطه میان کتابداران با اعضای کتابخانه، در اصطلاح «دست به کتاب» بودن کتابداران است؛ اما در گام نخست لازم است کتابدار تخصص و مهارت لازم برای تصدی شغل خود داشته باشد.
کتابداران اتفاقات دنیای امروز را رصد کنند

خدمات کتابخانه‌ای، ابزار کار، شناخت چگونگی تشخیص و رفع نیاز اطلاعاتی مراجعین. کسب آگاهی و دانش مربوط به محتوای شغل است که متاسفانه این بخش در رشته‌های دانشگاهی ما مغفول مانده؛ زیرا علاوه بر تخصص، لازم است یک کتابدار، با محتوای رشته خود آشنا باشد؛ باید کتاب شناس، و فراتر از آن، منبع شناس باشد؛ منابع دیجیتال، منابع سمعی- بصری، نویسنده، مترجم، ناشر، موضوع، سیرهای  مطالعاتی را بشناسد، در غیر اینصورت قادر نخواهد بود نقش خود را به عنوان مشاوری امین و کتابداری موفق ایفا کند؛ همه این‌ها وظایفی است که دبیرکل نهاد کتابخانه‌های عمومی کشور در نیمه اول آبان امسال به مناسبت اهمیت شغل کتابداران در جمع کتابداران استان هرمزگان بر روی آن‌ها تاکید کرد.

علیرضا مختارپور اضافه کرد: یک کتابدار به اقتضای دین و ملیت و شغل خود، باید به پنج نوع آگاهی مجهز باشد که در مجموع این آگاهی‌ها آشنایی با «معارف دینی»، آگاهی از «شرایط سیاسی و اجتماعی»، «آگاهی‌های فرهنگی»، «شناخت حرفه ای» و داشتن «اطلاعات سازمانی» است.

وی ادامه داد: کتابداران به لحاظ آشنایی با «معارف دینی» در وهله اول باید پروردگار، دین و پیامبر خود را بشناسد؛ زیرا کتابداری که با احکام و معارف دینی خود آشنا نباشد، نمی‌تواند کار فرهنگی انجام دهد.

دبیرکل نهاد کتابخانه‌های عمومی کشور گفت: کتابداران باید بدانند امروز در دنیا چه اتفاقاتی در این حوزه رخ می‌دهد و راه جذب و ارتباط با مخاطب و اطلاع پیدا کردن از کتاب‌ها چیست.

مختارپور در خصوص ضرورت «آگاهی‌های فرهنگی» به عنوان آگاهی‌های مورد نیاز یک کتابدار ابرازداشت: کتابدار باید اطلاعات فرهنگی مناسبی داشته باشد؛ به طوری که کتاب‌ها، نویسندگان، مجلات، فیلم، تئاتر و موسیقی‌ بشناسد و با فضای فرهنگی استان و شهرستان و همچنین مردم خود آشنایی داشته باشد.         
                  </div>

                  <div class="modal-footer align-items-start justify-content-start d-flex">
                    <button type="submit" class="btn btn-warning  rounded-pill btn-lg " data-bs-toggle="modal" data-bs-target="#exampleModal" href="#collapseExample" id="liveToast" name="submit"> بازگشت</button>

                  </div>


                </div>
              </div>
            </div>
              </div>
            </div>
          </div>
        </div>
      </div>


    </div>
  </div>



  

    <br><br><br><br><br> <br><br><br><br><br>

    <div id="carouselExampleCaptions" class="carousel carousel-dark slide carousel-fade" data-bs-ride="carousel">
      <div class="carousel-indicators">
        <button type="button" data-bs-target="#carouselExampleCaptions" data-bs-slide-to="0" class="active" aria-current="true" aria-label="Slide 1"></button>
        <button type="button" data-bs-target="#carouselExampleCaptions" data-bs-slide-to="1" aria-label="Slide 2"></button>
        <button type="button" data-bs-target="#carouselExampleCaptions" data-bs-slide-to="2" aria-label="Slide 3"></button>
      </div>
      <div class="carousel-inner">
        <div class="carousel-item active " data-bs-interval="7000">
          <img src="./image/aa.gif" class="d-block w-50 h-25 mx-auto" alt="...">
          <div class="carousel-caption d-none d-md-block">
            <p>خواندن همه کتاب های خوب مانند گفتگو با بهترین ذهن های قرن های گذشته است</p>
          </div>
        </div>
        <div class="carousel-item" data-bs-interval="7000">
          <img src="./image/loop_2.gif" class="d-block w-50 h-25 mx-auto" alt="...">
          <div class="carousel-caption d-none d-md-block">
            <p>ما معتقدیم به جای این که اجازه بدهیم کتاب ها دور از چشم مردم
پشت نرده های آهنی بپوسند
بهتر است که اجازه دهیم با خواندن از بین بروند</p>
          </div>
        </div>
        <div class="carousel-item " data-bs-interval="7000">
          <img src="./image/gf.gif" class="d-block w-50 h-25 mx-auto" alt="...">
          <div class="carousel-caption d-none d-md-block">
            <p>جامعه وقتی فرزانگی و سعادت می یابد که مطالعه، کار روزانه اش باشد</p>
          </div>
        </div>
      </div>
      <button class="carousel-control-prev" type="button" data-bs-target="#carouselExampleCaptions" data-bs-slide="prev">
        <span class="carousel-control-prev-icon" aria-hidden="true"></span>
        <span class="visually-hidden">Previous</span>
      </button>
      <button class="carousel-control-next" type="button" data-bs-target="#carouselExampleCaptions" data-bs-slide="next">
        <span class="carousel-control-next-icon" aria-hidden="true"></span>
        <span class="visually-hidden">Next</span>
      </button>
    </div>
  </div>



</div>
</div>




<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.1.3/dist/js/bootstrap.bundle.min.js" integrity="sha384-ka7Sk0Gln4gmtz2MlQnikT1wXgYsOg+OMhuP+IlRH9sENBO0LRn5q+8nbTov4+1p" crossorigin="anonymous">
</script>
<?php
include 'footer/p-footer.php';
?>
</body>